{"version":"1.0","encoding":"UTF-8","feed":{"xmlns":"http://www.w3.org/2005/Atom","xmlns$openSearch":"http://a9.com/-/spec/opensearchrss/1.0/","xmlns$gsx":"http://schemas.google.com/spreadsheets/2006/extended","id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"fillout"},"link":[{"rel":"alternate","type":"application/atom+xml","href":"https://docs.google.com/spreadsheets/d/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/pubhtml"},{"rel":"http://schemas.google.com/g/2005#feed","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values"},{"rel":"http://schemas.google.com/g/2005#post","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values"},{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values?alt\u003djson"}],"author":[{"name":{"$t":"camarafede"},"email":{"$t":"camarafede@gmail.com"}}],"openSearch$totalResults":{"$t":"44"},"openSearch$startIndex":{"$t":"1"},"entry":[{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/cokwr"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"4/25/2018 9:14:01"},"content":{"type":"text","$t":"quote: Building on the semiotic turn, AT first brackets out society and nature to consider only meaning-productions; then breaking with the limits of semiotics without losing its tool box, it grants activity to the semiotic actors turning them into a new ontological hybrid, world making entities; by doing such a counter-copernican revolution it builds a completely empty frame for describing how any entity builds its world; finally, it retains from the descriptive project only a very few terms -its infralanguage- which are just enough to sail in between frames of reference and grants back to the actors themselves the ability to build precise accounts of one another by the very way they behave; the goal building of an overarching explanation -that is, for AT, a centre of calculation that would hold or replace or ponctualise all the others- is displaced by the search for ex- plications that is for the deployment of as many elements as possible accounted for through as many metalanguages as possible., paraphrase: Latour explains his Actor Network Theory by a combination of bracketing-out processes. First, he isolates Nature and Society to obtain what he terms \"meaning-productions.\" This is what he considers the \"semiotic actors,\" which constitute a \"new ontological hybrid.\" For Latour, this is a descriptive project: by way of this \"counter-Copernican revolution,\" he leaves an empty frame in which he can describe these world-making entities. The final outcome of this project is thus to retain an a minimal amount of descriptive terms useful for navigation in between frames of reference. Thus, each actor has the ability to construct precise accounts of each other by way of their behavior. Finally, the result is a network: since any overarching explanation, \"center of calculation,\" is dislocated, decentered, displaced, preventing any center to dominate the others, there is space for explication., probs: 100 18 48 35 58 0 21 0 39 0 0 42 0 18 0 0 100 60 0 11 0 0 0 19 0 0 0 0 0 0 0 15 41 0 17 0 0 0, quoteid: 11/18/2017 10:23:27"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/cokwr"}],"gsx$timestamp":{"$t":"4/25/2018 9:14:01"},"gsx$quote":{"$t":"Building on the semiotic turn, AT first brackets out society and nature to consider only meaning-productions; then breaking with the limits of semiotics without losing its tool box, it grants activity to the semiotic actors turning them into a new ontological hybrid, world making entities; by doing such a counter-copernican revolution it builds a completely empty frame for describing how any entity builds its world; finally, it retains from the descriptive project only a very few terms -its infralanguage- which are just enough to sail in between frames of reference and grants back to the actors themselves the ability to build precise accounts of one another by the very way they behave; the goal building of an overarching explanation -that is, for AT, a centre of calculation that would hold or replace or ponctualise all the others- is displaced by the search for ex- plications that is for the deployment of as many elements as possible accounted for through as many metalanguages as possible."},"gsx$paraphrase":{"$t":"Latour explains his Actor Network Theory by a combination of bracketing-out processes. First, he isolates Nature and Society to obtain what he terms \"meaning-productions.\" This is what he considers the \"semiotic actors,\" which constitute a \"new ontological hybrid.\" For Latour, this is a descriptive project: by way of this \"counter-Copernican revolution,\" he leaves an empty frame in which he can describe these world-making entities. The final outcome of this project is thus to retain an a minimal amount of descriptive terms useful for navigation in between frames of reference. Thus, each actor has the ability to construct precise accounts of each other by way of their behavior. Finally, the result is a network: since any overarching explanation, \"center of calculation,\" is dislocated, decentered, displaced, preventing any center to dominate the others, there is space for explication."},"gsx$probs":{"$t":"100 18 48 35 58 0 21 0 39 0 0 42 0 18 0 0 100 60 0 11 0 0 0 19 0 0 0 0 0 0 0 15 41 0 17 0 0 0"},"gsx$quoteid":{"$t":"11/18/2017 10:23:27"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/cpzh4"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"4/25/2018 9:31:49"},"content":{"type":"text","$t":"quote: there is an actor whose definition of the world outlines, traces, delineate, limn, describe, shadow forth, inscroll, file, list, record, mark, or tag a trajectory that is called a network. No net exists independently of the very act of tracing it, and no tracing is done by an actor exterior to the net. A network is not a thing but the recorded movement of a thing., paraphrase: There is an emphasis on movement. In its definition, the network is a displacement of any center, but the emphasis should fall on the behavior of this definition: the movement in space. The concept of 'tracing,' which is present both in Latour and in Derrida ('breaching') is interesting enough to dedicate a few lines. For Latour, \"no net exists independently of the very act of tracing it.\" There is an inherent dependency towards (and from) the network, which extends through its behavior, through the performance of the net. Its action, carried out by its actors, is its very own movement reflected back onto itself. He continues \"and no tracing is done by an actor exterior to the net.\" There is nothing outside the net. The network encompasses its own actors, its own tracing, its very defining gesture. What this amounts to is, thus, that 'tracing' is the fundamental (although there is no foundation, no up, no down, etc.) motion of the network. This is why Latour takes the network to be \"not a thing but the recorded movement of a thing.\" However, if it is the case that movement is the very definition of the network, then how is time accounted for? Latour uses 'tracing,' which describes the motion of the world-making (\"-defining,\" \"-delineating,\" \"-describing,\" \"-recording,\" \"-listing,\" etc. –and why not, -databasing) actor, and he uses 'recorded' for the movement of the thing that is (not) the network. How is the temporality of the network to be accounted for in terms of its movement? If within space, there is emphasis on displacement, wouldn't time have to be dislocated as well?, probs: 100 23 45 0 0 0 17 0 61 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 45 0 0 32 0 0 34 0 0 0 42 0 0 0, quoteid: 11/18/2017 10:23:54"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/cpzh4"}],"gsx$timestamp":{"$t":"4/25/2018 9:31:49"},"gsx$quote":{"$t":"there is an actor whose definition of the world outlines, traces, delineate, limn, describe, shadow forth, inscroll, file, list, record, mark, or tag a trajectory that is called a network. No net exists independently of the very act of tracing it, and no tracing is done by an actor exterior to the net. A network is not a thing but the recorded movement of a thing."},"gsx$paraphrase":{"$t":"There is an emphasis on movement. In its definition, the network is a displacement of any center, but the emphasis should fall on the behavior of this definition: the movement in space. The concept of 'tracing,' which is present both in Latour and in Derrida ('breaching') is interesting enough to dedicate a few lines. For Latour, \"no net exists independently of the very act of tracing it.\" There is an inherent dependency towards (and from) the network, which extends through its behavior, through the performance of the net. Its action, carried out by its actors, is its very own movement reflected back onto itself. He continues \"and no tracing is done by an actor exterior to the net.\" There is nothing outside the net. The network encompasses its own actors, its own tracing, its very defining gesture. What this amounts to is, thus, that 'tracing' is the fundamental (although there is no foundation, no up, no down, etc.) motion of the network. This is why Latour takes the network to be \"not a thing but the recorded movement of a thing.\" However, if it is the case that movement is the very definition of the network, then how is time accounted for? Latour uses 'tracing,' which describes the motion of the world-making (\"-defining,\" \"-delineating,\" \"-describing,\" \"-recording,\" \"-listing,\" etc. –and why not, -databasing) actor, and he uses 'recorded' for the movement of the thing that is (not) the network. How is the temporality of the network to be accounted for in terms of its movement? If within space, there is emphasis on displacement, wouldn't time have to be dislocated as well?"},"gsx$probs":{"$t":"100 23 45 0 0 0 17 0 61 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 45 0 0 32 0 0 34 0 0 0 42 0 0 0"},"gsx$quoteid":{"$t":"11/18/2017 10:23:54"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/cre1l"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"4/25/2018 9:45:35"},"content":{"type":"text","$t":"quote: The surface “in between” networks is either connected -but then the network is expanding- or non-existing. Literally, a network has no outside. , paraphrase: The expansion of the network is its most interesting character. Latour refers to the surface 'in between' networks as something that can either exist (in its being connected), or non-existing. Further, he sustains that if it exists it is, by definition, expanding. Connection and expansion are its modes of being. It is in this way that the network \"has no outside.\" This expansion and connection that Latour recognizes in the network is very much in tune (though silently, since neither author refer to each other) with Nancy's notion of community. I am aware that this comparison, or opposition, needs to be further developed. I am also aware that this would entail a French clash between both author's philosophies, Latour from his \"We have never been modern\" and Nancy from his \"The Inoperative Community,\" but the task would be an interesting one to undertake.  , probs: 100 0 18 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 66 90 0, quoteid: 11/19/2017 20:10:57"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/cre1l"}],"gsx$timestamp":{"$t":"4/25/2018 9:45:35"},"gsx$quote":{"$t":"The surface “in between” networks is either connected -but then the network is expanding- or non-existing. Literally, a network has no outside. "},"gsx$paraphrase":{"$t":"The expansion of the network is its most interesting character. Latour refers to the surface 'in between' networks as something that can either exist (in its being connected), or non-existing. Further, he sustains that if it exists it is, by definition, expanding. Connection and expansion are its modes of being. It is in this way that the network \"has no outside.\" This expansion and connection that Latour recognizes in the network is very much in tune (though silently, since neither author refer to each other) with Nancy's notion of community. I am aware that this comparison, or opposition, needs to be further developed. I am also aware that this would entail a French clash between both author's philosophies, Latour from his \"We have never been modern\" and Nancy from his \"The Inoperative Community,\" but the task would be an interesting one to undertake.  "},"gsx$probs":{"$t":"100 0 18 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 66 90 0"},"gsx$quoteid":{"$t":"11/19/2017 20:10:57"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/chk2m"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"4/25/2018 22:08:02"},"content":{"type":"text","$t":"quote: To shuttle back and forth, we rely on the notion of translation, or network. More supple than the notion of system, more historical than the notion of structure, more empirical than the notion of complexity, the idea of network is the Ariadne's thread of these interwoven stories., paraphrase: The notion of the 'network' is interchangeable with that of 'translation.' The oscillatory motion that interweaves each actor's narrative is a minimal trace upon which references can be built. This is what Latour means when he compares the network to Ariadne's thread: its aim is to maintain a frame of reference so as to escape an otherwise fixed, present, and idealized maze that systems, structures, and complexity tend to establish., probs: 100 0 28 0 0 0 25 0 25 0 1 0 0 0 0 0 37 0 0 0 0 0 0 21 0 0 0 0 0 0 0 0 32 0 10 0 0 0, quoteid: 4/23/2018 11:39:05"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/chk2m"}],"gsx$timestamp":{"$t":"4/25/2018 22:08:02"},"gsx$quote":{"$t":"To shuttle back and forth, we rely on the notion of translation, or network. More supple than the notion of system, more historical than the notion of structure, more empirical than the notion of complexity, the idea of network is the Ariadne's thread of these interwoven stories."},"gsx$paraphrase":{"$t":"The notion of the 'network' is interchangeable with that of 'translation.' The oscillatory motion that interweaves each actor's narrative is a minimal trace upon which references can be built. This is what Latour means when he compares the network to Ariadne's thread: its aim is to maintain a frame of reference so as to escape an otherwise fixed, present, and idealized maze that systems, structures, and complexity tend to establish."},"gsx$probs":{"$t":"100 0 28 0 0 0 25 0 25 0 1 0 0 0 0 0 37 0 0 0 0 0 0 21 0 0 0 0 0 0 0 0 32 0 10 0 0 0"},"gsx$quoteid":{"$t":"4/23/2018 11:39:05"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/ciyn3"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"4/29/2018 14:26:22"},"content":{"type":"text","$t":"quote: This research does not deal with nature or knowledge, with things-in­-themselves, but with the way all these things are tied to our collectives and to subjects.  We are talking not about instrumental thought but about the very substance of our societies. [...] None of our studies can re-utilize what the sociologists, the psychologists or the economists tell us about the social context or about the subject in order to apply them to the hard sciences –and this is why I will use the word 'collective' to describe the association of humans and nonhumans and 'society' to designate one part only of our collectives, the divide invented by the social sciences. [...] [We] are not talking about things-in-themselves or about humans-among-themselves .[...] It is true that those who bracket off the external referent –the nature of things– and the speaker –the pragmatic or social context– can talk only about meaning effects and language games. [...] Yet rhetoric, textual strategies, writing, staging, semiotics –all these are really at stake, but in a new form that has a simultaneous impact on the nature of things and on the social context, while it is not reducible to the one or the other. [...] the networks [...] cross the borders of the great fiefdoms of criticism: they are neither objective nor social, nor are they effects of discourse, even though they are real, and collective, and discursive., paraphrase: Latour identifies the modern concepts of Nature and Society, as the studies of \"things-in-themselves\" and \"human-among-themselves.\" This separation is no longer effective through a series of substituting terms and notions that help build the concept of the network \"[which are] neither objective nor social, nor are they effects of discourse, even though they are real, and collective, and discursive.\" Latour thus focuses on how \"things are tied to our collectives and to subjects,\" meaning that the substantive element of society consists in a sort of transitory displacement, or connecting motion. What Latour refers to as \"collective\" is the \"association of humans and nonhumans,\" in distinction to a subset of it (\"invented by social sciences\") which he terms \"society.\" What this bracketing off (of Nature and Society) amounts to, however, is the reduction of philosophy to language. Despite this, Latour speaks positively of this emphasis on semiotics, and considers that \"rhetoric, textual strategies, writing, staging, semiotics –all these are really at stake, but in a new form that has a simultaneous impact on the nature of things and on the social context, while it is not reducible to the one or the other.\" , probs: 100 41 75 100 100 0 30 0 56 0 0 49 0 27 0 56 60 31 3 0 6 28 0 10 20 47 27 85 31 0 33 45 12 35 50 5 87 21, quoteid: 4/23/2018 12:13:38"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/ciyn3"}],"gsx$timestamp":{"$t":"4/29/2018 14:26:22"},"gsx$quote":{"$t":"This research does not deal with nature or knowledge, with things-in­-themselves, but with the way all these things are tied to our collectives and to subjects.  We are talking not about instrumental thought but about the very substance of our societies. [...] None of our studies can re-utilize what the sociologists, the psychologists or the economists tell us about the social context or about the subject in order to apply them to the hard sciences –and this is why I will use the word 'collective' to describe the association of humans and nonhumans and 'society' to designate one part only of our collectives, the divide invented by the social sciences. [...] [We] are not talking about things-in-themselves or about humans-among-themselves .[...] It is true that those who bracket off the external referent –the nature of things– and the speaker –the pragmatic or social context– can talk only about meaning effects and language games. [...] Yet rhetoric, textual strategies, writing, staging, semiotics –all these are really at stake, but in a new form that has a simultaneous impact on the nature of things and on the social context, while it is not reducible to the one or the other. [...] the networks [...] cross the borders of the great fiefdoms of criticism: they are neither objective nor social, nor are they effects of discourse, even though they are real, and collective, and discursive."},"gsx$paraphrase":{"$t":"Latour identifies the modern concepts of Nature and Society, as the studies of \"things-in-themselves\" and \"human-among-themselves.\" This separation is no longer effective through a series of substituting terms and notions that help build the concept of the network \"[which are] neither objective nor social, nor are they effects of discourse, even though they are real, and collective, and discursive.\" Latour thus focuses on how \"things are tied to our collectives and to subjects,\" meaning that the substantive element of society consists in a sort of transitory displacement, or connecting motion. What Latour refers to as \"collective\" is the \"association of humans and nonhumans,\" in distinction to a subset of it (\"invented by social sciences\") which he terms \"society.\" What this bracketing off (of Nature and Society) amounts to, however, is the reduction of philosophy to language. Despite this, Latour speaks positively of this emphasis on semiotics, and considers that \"rhetoric, textual strategies, writing, staging, semiotics –all these are really at stake, but in a new form that has a simultaneous impact on the nature of things and on the social context, while it is not reducible to the one or the other.\" "},"gsx$probs":{"$t":"100 41 75 100 100 0 30 0 56 0 0 49 0 27 0 56 60 31 3 0 6 28 0 10 20 47 27 85 31 0 33 45 12 35 50 5 87 21"},"gsx$quoteid":{"$t":"4/23/2018 12:13:38"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/ckd7g"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"4/30/2018 10:48:55"},"content":{"type":"text","$t":"quote: \u003col\u003e\u003cli\u003eWhat link is there between the work of translation or mediation and that of purification? [...] the second has made the first possible: the more we forbid ourselves to conceive of hybrids, the more possible their interbreeding becomes [...] \u003c/li\u003e\u003cli\u003eThe second question has to do with premoderns, with other types of culture. [...] by devoting themselves to conceiving of hybrids, the other cultures have excluded their proliferation. [...] \u003c/li\u003e\u003cli\u003e [current crisis:] if modernity were so effective in its dual task of separation and proliferation, why would it weaken itself today by preventing us from being truly modern?\u003c/li\u003e\u003cli\u003eIf we have stopped being modern, if we can no longer separate the work of proliferation from the work of purification, what are we going to become? [...] we are going to have to slow down, reorient and regulate the proliferation of monsters by representing their existence officially. Will a different democracy become necessary? A democracy extended to things?\u003c/li\u003e\u003c/ol\u003e, paraphrase: Within \u003ci\u003eWe Have Never Been Modern\u003c/i\u003e, Latour proposes four questions that surround the concept of the 'hybrid.' In order to conceive the hybrids (or monsters), he places them as the link between two types of work: translation/mediation and purification. By doing so, he claims that in the modern search for 'purity' lies the possibility condition for the proliferation of hybrids. Inversely, in relation to premoderns (or \"other cultures\"), their conception of hybrids \"excluded their proliferation.\" This means that by pursuing hybridity, premodern culture simultaneously precluded the growth of hybrids. What this symmetry describes, for Latour, is a sort of crisis of modernity: \"we have stopped being modern.\" Indeed, his final claim is that of a nonmodern way of acting, in which these 'monsters' become part of our official system of representation: by slowing down, reorienting and regulating their proliferation, Latour proposes a different democracy, \"a democracy extended to things.\", probs: 100 21 76 36 55 0 100 0 100 0 0 16 0 70 0 3 23 0 0 0 0 21 0 55 24 13 6 0 9 6 0 35 0 63 74 24 38 7, quoteid: 4/23/2018 17:33:49"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/ckd7g"}],"gsx$timestamp":{"$t":"4/30/2018 10:48:55"},"gsx$quote":{"$t":"\u003col\u003e\u003cli\u003eWhat link is there between the work of translation or mediation and that of purification? [...] the second has made the first possible: the more we forbid ourselves to conceive of hybrids, the more possible their interbreeding becomes [...] \u003c/li\u003e\u003cli\u003eThe second question has to do with premoderns, with other types of culture. [...] by devoting themselves to conceiving of hybrids, the other cultures have excluded their proliferation. [...] \u003c/li\u003e\u003cli\u003e [current crisis:] if modernity were so effective in its dual task of separation and proliferation, why would it weaken itself today by preventing us from being truly modern?\u003c/li\u003e\u003cli\u003eIf we have stopped being modern, if we can no longer separate the work of proliferation from the work of purification, what are we going to become? [...] we are going to have to slow down, reorient and regulate the proliferation of monsters by representing their existence officially. Will a different democracy become necessary? A democracy extended to things?\u003c/li\u003e\u003c/ol\u003e"},"gsx$paraphrase":{"$t":"Within \u003ci\u003eWe Have Never Been Modern\u003c/i\u003e, Latour proposes four questions that surround the concept of the 'hybrid.' In order to conceive the hybrids (or monsters), he places them as the link between two types of work: translation/mediation and purification. By doing so, he claims that in the modern search for 'purity' lies the possibility condition for the proliferation of hybrids. Inversely, in relation to premoderns (or \"other cultures\"), their conception of hybrids \"excluded their proliferation.\" This means that by pursuing hybridity, premodern culture simultaneously precluded the growth of hybrids. What this symmetry describes, for Latour, is a sort of crisis of modernity: \"we have stopped being modern.\" Indeed, his final claim is that of a nonmodern way of acting, in which these 'monsters' become part of our official system of representation: by slowing down, reorienting and regulating their proliferation, Latour proposes a different democracy, \"a democracy extended to things.\""},"gsx$probs":{"$t":"100 21 76 36 55 0 100 0 100 0 0 16 0 70 0 3 23 0 0 0 0 21 0 55 24 13 6 0 9 6 0 35 0 63 74 24 38 7"},"gsx$quoteid":{"$t":"4/23/2018 17:33:49"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/clrrx"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"4/30/2018 11:25:07"},"content":{"type":"text","$t":"quote: here, on the left, are things themselves; there, on the right, is the free society of speaking, thinking subjects, values and of signs. Everything happens in the middle, everything passes between the two, everything happens by way of mediation, translation and networks, but this space does not exist, it has no place. It is the unthinkable, the unconscious of the moderns. (p.37) , paraphrase: The unconscious of the moderns is the unthinkable space where networks proliferate: \"everything happens in the middle,\" in between things and society, \"by way of mediation, translation and networks.\" , probs: 100 5 20 36 1 0 54 9 78 0 0 0 0 0 0 3 10 0 0 6 0 0 0 15 3 0 0 0 0 40 7 0 0 8 16 9 17 0, quoteid: 4/24/2018 9:33:58"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/clrrx"}],"gsx$timestamp":{"$t":"4/30/2018 11:25:07"},"gsx$quote":{"$t":"here, on the left, are things themselves; there, on the right, is the free society of speaking, thinking subjects, values and of signs. Everything happens in the middle, everything passes between the two, everything happens by way of mediation, translation and networks, but this space does not exist, it has no place. It is the unthinkable, the unconscious of the moderns. (p.37) "},"gsx$paraphrase":{"$t":"The unconscious of the moderns is the unthinkable space where networks proliferate: \"everything happens in the middle,\" in between things and society, \"by way of mediation, translation and networks.\" "},"gsx$probs":{"$t":"100 5 20 36 1 0 54 9 78 0 0 0 0 0 0 3 10 0 0 6 0 0 0 15 3 0 0 0 0 40 7 0 0 8 16 9 17 0"},"gsx$quoteid":{"$t":"4/24/2018 9:33:58"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/cyevm"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"4/30/2018 12:05:34"},"content":{"type":"text","$t":"quote: No one has ever been modern. Modernity has never begun. There has never been a modern world. [...] This retrospective attitude, which deploys instead of unveiling, adds instead of subtracting, fraternizes instead of denouncing, sorts out instead of debunking, I characterize as nonmodern (or amodern). A nonmodern is anyone who takes simultaneously into account the moderns' Constitution and the population of hybrids that that Constitution rejects and allows to proliferate. [...], paraphrase: Latour conceives his project as a nonmodern (amodern) one, and he considers retrospectively that \"modernity has never begun.\" In this sense, he carries out a substitution of terms in order to comprehend both modernity's \"constitution\" (the paradoxical but empowering modern status of Nature, Society and God) and the \"population of hybrids\" it simultaneously rejects and projects. This substituting attitude \"deploys instead of unveiling, adds instead of subtracting, fraternizes instead of denouncing, sorts out instead of debunking.\" I would suggest here that within these substitutions, the concept of 'listening' can enter in replacement of 'hearing,' in relation to the proliferation of the hybrid: if hybrids were listened to, our own resonance embedded within the resonance of the hybrid, where would this distinction end? How are we to understand this separation of the hybrid from the pure, if there is only resonating forces in the space of the unconscious? Would there be a spectral region for the hybrid and another one for the pure? Would the fundamental of the sound of the hybrid exist as such, or is the fundamental an extension of the pure, a contingency of analytical procedures? This is where Latour's network begins to behave like listening, like the motion of resonance, like sound and our relation to it through itself, and as itself. The result of this resonating network is thus sound reflecting back onto itself, towards itself through our listening. There is no space for purity just as there is no such thing for the hybrid. There remains only resonance, or simply, waves. , probs: 100 19 61 14 37 0 18 0 25 0 0 0 0 100 0 0 14 0 33 78 0 0 0 30 6 8 53 0 33 3 6 0 0 16 50 2 13 0, quoteid: 4/24/2018 9:39:12"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/cyevm"}],"gsx$timestamp":{"$t":"4/30/2018 12:05:34"},"gsx$quote":{"$t":"No one has ever been modern. Modernity has never begun. There has never been a modern world. [...] This retrospective attitude, which deploys instead of unveiling, adds instead of subtracting, fraternizes instead of denouncing, sorts out instead of debunking, I characterize as nonmodern (or amodern). A nonmodern is anyone who takes simultaneously into account the moderns' Constitution and the population of hybrids that that Constitution rejects and allows to proliferate. [...]"},"gsx$paraphrase":{"$t":"Latour conceives his project as a nonmodern (amodern) one, and he considers retrospectively that \"modernity has never begun.\" In this sense, he carries out a substitution of terms in order to comprehend both modernity's \"constitution\" (the paradoxical but empowering modern status of Nature, Society and God) and the \"population of hybrids\" it simultaneously rejects and projects. This substituting attitude \"deploys instead of unveiling, adds instead of subtracting, fraternizes instead of denouncing, sorts out instead of debunking.\" I would suggest here that within these substitutions, the concept of 'listening' can enter in replacement of 'hearing,' in relation to the proliferation of the hybrid: if hybrids were listened to, our own resonance embedded within the resonance of the hybrid, where would this distinction end? How are we to understand this separation of the hybrid from the pure, if there is only resonating forces in the space of the unconscious? Would there be a spectral region for the hybrid and another one for the pure? Would the fundamental of the sound of the hybrid exist as such, or is the fundamental an extension of the pure, a contingency of analytical procedures? This is where Latour's network begins to behave like listening, like the motion of resonance, like sound and our relation to it through itself, and as itself. The result of this resonating network is thus sound reflecting back onto itself, towards itself through our listening. There is no space for purity just as there is no such thing for the hybrid. There remains only resonance, or simply, waves. "},"gsx$probs":{"$t":"100 19 61 14 37 0 18 0 25 0 0 0 0 100 0 0 14 0 33 78 0 0 0 30 6 8 53 0 33 3 6 0 0 16 50 2 13 0"},"gsx$quoteid":{"$t":"4/24/2018 9:39:12"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/cztg3"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"4/30/2018 12:25:48"},"content":{"type":"text","$t":"quote: The curators promoting this 'laboratory' ['white cube'] paradigm [...] have to a large extent been encouraged to adopt this curatorial modus operandi as a direct reaction to the type of art produced in the 1990s: work that is open-ended, interactive, and resistant to closure, often appearing to be 'work-in-progress' rather than a completed object. Such work seems to derive from a creative misreading of post-structuralist theory: rather than the \u003ci\u003einterpretations\u003c/i\u003e of a work of art being open to continual reassessment, the work of art \u003ci\u003eitself\u003c/i\u003e is argued to be in perpetual flux. [...] An effect of this insistent promotion of these ideas of artist-as-designer, function over contemplation, and open-endedness over aesthetic resolution is often ultimately to enhance the status of the curator, who gains credit for stage-managing the overall laboratory experience. As Hal Foster warned in the mid-1990s, \"the institution may overshadow the work that it otherwise highlights: it becomes the spectacle, it collects the cultural capital, and the director-curator becomes the star\" (Foster: The Artist as Ethnographer, 1996), paraphrase: The status of the curator has been enhanced by certain practices in the 1990s promoting \"ideas of artist-as-designer, function over contemplation, and open-endedness over aesthetic resolution.\" The institutional aspect of the gallery or museum, run by the curator, acquires a certain hierarchy over the exposed art: \"it becomes the spectacle, it collects the cultural capital, and the director-curator becomes the star\" (Quoting Hal Foster: The Artist as Ethnographer, 1996). In this sense, the archival aspect of museums and galleries exudes its authority whenever it finds an outlet: through works of art that are open, interactive, in-progress, etc. –through incompleteness or fragmentation, or through inoperativity–, the archontic principle of the institution governs. This vulnerability that Bishop finds within \"relational aesthetics\" is, however, its most powerful aspect provided that its 'works' permeate the figure of the curator (as an overarching figure) through their pores, through the cracks of this art's fragmentary condition. By filtering out this authority, relational aesthetics acquires a different potential: at its limit, it eradicates its author (Bourriaud, himself a curator), and resounds anarchically back onto itself., probs: 7 78 36 100 24 73 100 9 47 0 0 80 54 51 61 77 24 32 15 51 0 0 0 65 84 15 51 0 15 3 6 31 100 98 51 12 83 15, quoteid: 11/3/2017 10:25:18"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/cztg3"}],"gsx$timestamp":{"$t":"4/30/2018 12:25:48"},"gsx$quote":{"$t":"The curators promoting this 'laboratory' ['white cube'] paradigm [...] have to a large extent been encouraged to adopt this curatorial modus operandi as a direct reaction to the type of art produced in the 1990s: work that is open-ended, interactive, and resistant to closure, often appearing to be 'work-in-progress' rather than a completed object. Such work seems to derive from a creative misreading of post-structuralist theory: rather than the \u003ci\u003einterpretations\u003c/i\u003e of a work of art being open to continual reassessment, the work of art \u003ci\u003eitself\u003c/i\u003e is argued to be in perpetual flux. [...] An effect of this insistent promotion of these ideas of artist-as-designer, function over contemplation, and open-endedness over aesthetic resolution is often ultimately to enhance the status of the curator, who gains credit for stage-managing the overall laboratory experience. As Hal Foster warned in the mid-1990s, \"the institution may overshadow the work that it otherwise highlights: it becomes the spectacle, it collects the cultural capital, and the director-curator becomes the star\" (Foster: The Artist as Ethnographer, 1996)"},"gsx$paraphrase":{"$t":"The status of the curator has been enhanced by certain practices in the 1990s promoting \"ideas of artist-as-designer, function over contemplation, and open-endedness over aesthetic resolution.\" The institutional aspect of the gallery or museum, run by the curator, acquires a certain hierarchy over the exposed art: \"it becomes the spectacle, it collects the cultural capital, and the director-curator becomes the star\" (Quoting Hal Foster: The Artist as Ethnographer, 1996). In this sense, the archival aspect of museums and galleries exudes its authority whenever it finds an outlet: through works of art that are open, interactive, in-progress, etc. –through incompleteness or fragmentation, or through inoperativity–, the archontic principle of the institution governs. This vulnerability that Bishop finds within \"relational aesthetics\" is, however, its most powerful aspect provided that its 'works' permeate the figure of the curator (as an overarching figure) through their pores, through the cracks of this art's fragmentary condition. By filtering out this authority, relational aesthetics acquires a different potential: at its limit, it eradicates its author (Bourriaud, himself a curator), and resounds anarchically back onto itself."},"gsx$probs":{"$t":"7 78 36 100 24 73 100 9 47 0 0 80 54 51 61 77 24 32 15 51 0 0 0 65 84 15 51 0 15 3 6 31 100 98 51 12 83 15"},"gsx$quoteid":{"$t":"11/3/2017 10:25:18"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/d180g"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"5/1/2018 9:43:31"},"content":{"type":"text","$t":"quote: Bourriaud argues that art of the 1990s takes as its theoretical horizon \"the realm of human interactions and its social context, rather than the assertion of an independent and \u003ci\u003eprivate\u003c/i\u003e symbolic space\" (RA,.p14). [...] Relational art works seek to establish inter-subjective encounters (be these literal or potential) in which meaning is elaborated \u003ci\u003ecollectively\u003c/i\u003e (p.18) rather than in the privatized space of individual consumption. The implication is that this work inverses the goals of Greenbergian modernism. Rather than a discrete, portable, autonomous work of art that transcends its context, relational art is entirely beholden to the contingencies of its environment and audience. Moreover, this audience is envisaged as a community: rather than a one-to-one relationship between work of art and viewer, relational art sets up situations in which viewers are not just addressed as as collective, social entity, but are actually given the wherewithal to create a community, however temporary or utopian this may be., paraphrase: The unsettling aim of what Bourriaud described as 'relational aesthetics' is that of community: \"[relational art] sets up situations in which viewers are not just addressed as as collective, social entity, but are actually given the wherewithal to create a community.\" In this sense, the curator, as Bishop suggests, is granted with the potential. This potential is thus that of the capital investment that is allocated to the artists in he 'white cube' space, in which audiences are given a \"temporary\" and \"utopian\" creative power aimed at community. This is how relational art works are framed towards the work of community. Database art draws from this reorienting from the finished, autonomous art towards the open, interactive work. However, the moment this fragmentary condition of art is granted with the conscious task of community building is when the unworking ceases to take place. The \"collective elaboration of meaning\" Bourriaud describes suddenly finds itself enclosed by its very aim of community as product. It is the inoperativity of the work of art what needs space: what relational art accomplished by displacing authorial potential needs to be further expanded beyond the limits of the operative.\n, probs: 0 87 83 60 30 45 81 0 91 0 41 78 33 51 19 62 12 0 15 28 0 24 1 57 14 5 18 11 0 23 3 19 72 97 72 44 73 0, quoteid: 11/3/2017 19:02:53"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/d180g"}],"gsx$timestamp":{"$t":"5/1/2018 9:43:31"},"gsx$quote":{"$t":"Bourriaud argues that art of the 1990s takes as its theoretical horizon \"the realm of human interactions and its social context, rather than the assertion of an independent and \u003ci\u003eprivate\u003c/i\u003e symbolic space\" (RA,.p14). [...] Relational art works seek to establish inter-subjective encounters (be these literal or potential) in which meaning is elaborated \u003ci\u003ecollectively\u003c/i\u003e (p.18) rather than in the privatized space of individual consumption. The implication is that this work inverses the goals of Greenbergian modernism. Rather than a discrete, portable, autonomous work of art that transcends its context, relational art is entirely beholden to the contingencies of its environment and audience. Moreover, this audience is envisaged as a community: rather than a one-to-one relationship between work of art and viewer, relational art sets up situations in which viewers are not just addressed as as collective, social entity, but are actually given the wherewithal to create a community, however temporary or utopian this may be."},"gsx$paraphrase":{"$t":"The unsettling aim of what Bourriaud described as 'relational aesthetics' is that of community: \"[relational art] sets up situations in which viewers are not just addressed as as collective, social entity, but are actually given the wherewithal to create a community.\" In this sense, the curator, as Bishop suggests, is granted with the potential. This potential is thus that of the capital investment that is allocated to the artists in he 'white cube' space, in which audiences are given a \"temporary\" and \"utopian\" creative power aimed at community. This is how relational art works are framed towards the work of community. Database art draws from this reorienting from the finished, autonomous art towards the open, interactive work. However, the moment this fragmentary condition of art is granted with the conscious task of community building is when the unworking ceases to take place. The \"collective elaboration of meaning\" Bourriaud describes suddenly finds itself enclosed by its very aim of community as product. It is the inoperativity of the work of art what needs space: what relational art accomplished by displacing authorial potential needs to be further expanded beyond the limits of the operative.\n"},"gsx$probs":{"$t":"0 87 83 60 30 45 81 0 91 0 41 78 33 51 19 62 12 0 15 28 0 24 1 57 14 5 18 11 0 23 3 19 72 97 72 44 73 0"},"gsx$quoteid":{"$t":"11/3/2017 19:02:53"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/d2mkx"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"5/1/2018 11:51:30"},"content":{"type":"text","$t":"quote: Bourriaud does not regard relational aesthetics to be simply a theory of interactive art. He considers it to be a means of locating contemporary practice within the culture at large: relational art is seen as a direct response to the shift from goods to a service-based economy. It is also seen as a response to the virtual relationships of the Internet and globalization, which on the one hand have prompted a desire for more physical and face-to-face interaction between people, while on the other have inspired artists to adopt a do-it-yourself (DIY) approach and model their own 'possible universes' (p.13) [...] instead of a 'utopian' agenda, today's artists seek only to find provisional solutions in the here and now; instead of trying to change their environment, artists today are simply 'learning to inhabit the world in a better way'; instead of looking forward to a future utopia, this art sets up functioning 'microtopias' in the present (p.13). Bourriaud summarizes this new attitude vividly in one sentence: \"It seems more pressing to invent possible relations with our neighbors in the present than to bet on happier tomorrows\" (p.45). This DIY, microtopian ethos is what Bourriaud perceives to be the core political significance of relational aesthetics., paraphrase: To a certain extent, the \"DIY, microtopian ethos\" described by Bishop as the locus of the political within Bourriaud's Relational Aesthetics, is a result of the somewhat postmodern misunderstanding of the place of computers today. This practice is usually framed as a reaction to the late capitalist shift from product to service, to the virtualization of relationships via the Internet, and to globalizing processes. Consequently, it becomes a call for the \"physical and face-to-face interaction,\" for do-it-yourself, \"here and now,\" mentalities. Within this framing, the reaction is simultaneously materialized, product-oriented, and localized. In this sense, Bourriaud's model seems to fit a sort of revolutionary spirit into a set of rules in order to contain artistic expression at an manageable reach. What this return towards artistic production points to –based on the productivity of its objects–, however, is a standardization process, not of the artwork itself, but of its conceptualization. The call for context, for relation, for locality, is only valuable as long as it is also a radicalization of artistic authority, a breaking off of the artistic object as product, its fragmentation into an inoperative object., probs: 18 100 45 73 54 3 50 7 15 12 0 29 7 15 0 51 79 6 6 39 0 0 93 66 39 25 29 0 0 0 0 29 40 83 73 48 54 30, quoteid: 11/14/2017 9:11:14"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/d2mkx"}],"gsx$timestamp":{"$t":"5/1/2018 11:51:30"},"gsx$quote":{"$t":"Bourriaud does not regard relational aesthetics to be simply a theory of interactive art. He considers it to be a means of locating contemporary practice within the culture at large: relational art is seen as a direct response to the shift from goods to a service-based economy. It is also seen as a response to the virtual relationships of the Internet and globalization, which on the one hand have prompted a desire for more physical and face-to-face interaction between people, while on the other have inspired artists to adopt a do-it-yourself (DIY) approach and model their own 'possible universes' (p.13) [...] instead of a 'utopian' agenda, today's artists seek only to find provisional solutions in the here and now; instead of trying to change their environment, artists today are simply 'learning to inhabit the world in a better way'; instead of looking forward to a future utopia, this art sets up functioning 'microtopias' in the present (p.13). Bourriaud summarizes this new attitude vividly in one sentence: \"It seems more pressing to invent possible relations with our neighbors in the present than to bet on happier tomorrows\" (p.45). This DIY, microtopian ethos is what Bourriaud perceives to be the core political significance of relational aesthetics."},"gsx$paraphrase":{"$t":"To a certain extent, the \"DIY, microtopian ethos\" described by Bishop as the locus of the political within Bourriaud's Relational Aesthetics, is a result of the somewhat postmodern misunderstanding of the place of computers today. This practice is usually framed as a reaction to the late capitalist shift from product to service, to the virtualization of relationships via the Internet, and to globalizing processes. Consequently, it becomes a call for the \"physical and face-to-face interaction,\" for do-it-yourself, \"here and now,\" mentalities. Within this framing, the reaction is simultaneously materialized, product-oriented, and localized. In this sense, Bourriaud's model seems to fit a sort of revolutionary spirit into a set of rules in order to contain artistic expression at an manageable reach. What this return towards artistic production points to –based on the productivity of its objects–, however, is a standardization process, not of the artwork itself, but of its conceptualization. The call for context, for relation, for locality, is only valuable as long as it is also a radicalization of artistic authority, a breaking off of the artistic object as product, its fragmentation into an inoperative object."},"gsx$probs":{"$t":"18 100 45 73 54 3 50 7 15 12 0 29 7 15 0 51 79 6 6 39 0 0 93 66 39 25 29 0 0 0 0 29 40 83 73 48 54 30"},"gsx$quoteid":{"$t":"11/14/2017 9:11:14"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/cssly"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"5/1/2018 16:54:43"},"content":{"type":"text","$t":"quote: Arendt’s rethinking of praxis is related to the more immediate task of delimiting the space of the political as the public realm in which human beings can act in concert in order to define themselves in historical terms., paraphrase: The space of the political belongs to the public sphere, in which humans carry out actions that define them in terms of history., probs: 9 43 33 0 0 0 0 0 0 0 0 17 0 24 0 0 37 12 0 0 0 0 0 51 0 0 0 0 0 0 0 8 0 12 90 0 33 0, quoteid: 11/14/2017 13:42:30"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/cssly"}],"gsx$timestamp":{"$t":"5/1/2018 16:54:43"},"gsx$quote":{"$t":"Arendt’s rethinking of praxis is related to the more immediate task of delimiting the space of the political as the public realm in which human beings can act in concert in order to define themselves in historical terms."},"gsx$paraphrase":{"$t":"The space of the political belongs to the public sphere, in which humans carry out actions that define them in terms of history."},"gsx$probs":{"$t":"9 43 33 0 0 0 0 0 0 0 0 17 0 24 0 0 37 12 0 0 0 0 0 51 0 0 0 0 0 0 0 8 0 12 90 0 33 0"},"gsx$quoteid":{"$t":"11/14/2017 13:42:30"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/cu76f"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"5/2/2018 10:03:35"},"content":{"type":"text","$t":"quote: For Arendt, the term ‘public’ refers to the world itself, which can be related to all of the enduring artifacts fabricated by human hands and the many affairs that compose human experience, paraphrase: The public sphere is the world itself, where human action takes place in historical terms, probs: 0 38 52 7 9 0 2 8 0 0 0 0 0 31 0 0 42 9 0 42 0 0 0 25 1 0 0 0 26 9 9 33 0 0 100 10 60 17, quoteid: 11/14/2017 13:46:36"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/cu76f"}],"gsx$timestamp":{"$t":"5/2/2018 10:03:35"},"gsx$quote":{"$t":"For Arendt, the term ‘public’ refers to the world itself, which can be related to all of the enduring artifacts fabricated by human hands and the many affairs that compose human experience"},"gsx$paraphrase":{"$t":"The public sphere is the world itself, where human action takes place in historical terms"},"gsx$probs":{"$t":"0 38 52 7 9 0 2 8 0 0 0 0 0 31 0 0 42 9 0 42 0 0 0 25 1 0 0 0 26 9 9 33 0 0 100 10 60 17"},"gsx$quoteid":{"$t":"11/14/2017 13:46:36"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/cvlqs"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"5/2/2018 10:49:54"},"content":{"type":"text","$t":"quote: Aesthetics has two 'modus operandi'. First, it constructs what is outside the brain into packages of information that can be understood rapidly and efficiently. It does so by creating and recreating networks that can be appreciated as an ensemble, and whose assemblage is dictated by the proclivities of the neurobiological apparatus.  That is to say that the connections between objects, their relations, and the spaces they occupy are arranged spatially and temporally according to the prescribed architectonic arrangements of neural networks in the brain. The  history of aesthetics is partly an unconscious dialogue between the evolving neurobiological structures and the mutating cultural/visual landscape. In this way aesthetics can be seen to be 'ergonomically' activating. Aesthetcis constructs and organizes the visual landscape according to prescribed rules that are tuned to specific abilities of the human nervous system, allowing it to respond with greater efficiency. [...] the nervous system has been sculpted by certain political, historical, psychological, and social relations that form homologous interdititated ensembles of coherent meaning. Aesthetic production, being as it is an output of that inscribed neurobiological structure, will reflect that condition., paraphrase: It has been claimed that Aesthetics is a consequence of the plasticity of the brain. In this line of thought, the history of aesthetics is an unconscious dialogue between the evolution of neurobiological structures and the changing cultural scene. Visual artists have claimed that this process corresponds to a particular separation of the external and the internal in relation to the body. On the one hand, there is the changing forces of culture and the natural landscape. Cultural information is visually understood as a 'scene' that is outside. On the other, there is the neural architecture of the human body. The body, and precisely, the brain, is what is internal. The relationship between these two halves consists on the former shaping the latter. The \"culture/visual landscape,\" in being external to the body, has the potential to shape the neurobiological. Thus, the aesthetic production that results from this constant flow of information is a reflection of the internal structure of the evolved brain. The artwork is externalized and returned to the cultural field of outside, closing the feedback loop. The first problem with this conception is that it is inherently visually biased. This focusing on the scenic aspect of the world; this emphasis on the eye, however closely linked to the brain it is, conditions the separation of the inside and the outside. When sensing the world with our eyes, what tends to appear is the surface of things. We are immediately at a distance from their surface. However, when we listen, the concept of thing begins to oscillate, and our ears move with this oscillation. The 'scene' becomes fluid. The medium, in this fluid state, mobilizes us towards realizing that there is no outside; things and us, are tiny elements within media, nodes in a turbulent flow., probs: 24 64 34 71 54 63 42 18 0 51 0 24 0 83 27 69 0 0 0 58 0 0 100 39 0 3 21 3 0 30 0 0 83 0 0 24 62 93, quoteid: 11/21/2017 14:07:14"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/cvlqs"}],"gsx$timestamp":{"$t":"5/2/2018 10:49:54"},"gsx$quote":{"$t":"Aesthetics has two 'modus operandi'. First, it constructs what is outside the brain into packages of information that can be understood rapidly and efficiently. It does so by creating and recreating networks that can be appreciated as an ensemble, and whose assemblage is dictated by the proclivities of the neurobiological apparatus.  That is to say that the connections between objects, their relations, and the spaces they occupy are arranged spatially and temporally according to the prescribed architectonic arrangements of neural networks in the brain. The  history of aesthetics is partly an unconscious dialogue between the evolving neurobiological structures and the mutating cultural/visual landscape. In this way aesthetics can be seen to be 'ergonomically' activating. Aesthetcis constructs and organizes the visual landscape according to prescribed rules that are tuned to specific abilities of the human nervous system, allowing it to respond with greater efficiency. [...] the nervous system has been sculpted by certain political, historical, psychological, and social relations that form homologous interdititated ensembles of coherent meaning. Aesthetic production, being as it is an output of that inscribed neurobiological structure, will reflect that condition."},"gsx$paraphrase":{"$t":"It has been claimed that Aesthetics is a consequence of the plasticity of the brain. In this line of thought, the history of aesthetics is an unconscious dialogue between the evolution of neurobiological structures and the changing cultural scene. Visual artists have claimed that this process corresponds to a particular separation of the external and the internal in relation to the body. On the one hand, there is the changing forces of culture and the natural landscape. Cultural information is visually understood as a 'scene' that is outside. On the other, there is the neural architecture of the human body. The body, and precisely, the brain, is what is internal. The relationship between these two halves consists on the former shaping the latter. The \"culture/visual landscape,\" in being external to the body, has the potential to shape the neurobiological. Thus, the aesthetic production that results from this constant flow of information is a reflection of the internal structure of the evolved brain. The artwork is externalized and returned to the cultural field of outside, closing the feedback loop. The first problem with this conception is that it is inherently visually biased. This focusing on the scenic aspect of the world; this emphasis on the eye, however closely linked to the brain it is, conditions the separation of the inside and the outside. When sensing the world with our eyes, what tends to appear is the surface of things. We are immediately at a distance from their surface. However, when we listen, the concept of thing begins to oscillate, and our ears move with this oscillation. The 'scene' becomes fluid. The medium, in this fluid state, mobilizes us towards realizing that there is no outside; things and us, are tiny elements within media, nodes in a turbulent flow."},"gsx$probs":{"$t":"24 64 34 71 54 63 42 18 0 51 0 24 0 83 27 69 0 0 0 58 0 0 100 39 0 3 21 3 0 30 0 0 83 0 0 24 62 93"},"gsx$quoteid":{"$t":"11/21/2017 14:07:14"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/cx0b9"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"5/2/2018 10:58:04"},"content":{"type":"text","$t":"quote: In the most general sense of progessive thought, the Enlightenment has always aimed at liberating men from fear and establishing their sovereignty. Yet the fully enlighened earth radiates disaster triumphant. The program of the Enlightenment was the disenchantment of the world; the dissolution of myths and the substitution of knowledge for fancy., paraphrase: The project of Enlightenment, in its \"dissolution of myths,\" its replacement of \"knowledge for fancy,\" its liberation of \"men from fear and establishing their sovereignty;\" in general, in the \"disenchantment of the world,\" the result is a disastrously triumphant \"enlightened earth.\", probs: 0 0 0 0 60 0 47 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 32 53 0 0 0 0 0 0 0 15 29 0 0 0 0 0, quoteid: 11/21/2017 14:36:42"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/cx0b9"}],"gsx$timestamp":{"$t":"5/2/2018 10:58:04"},"gsx$quote":{"$t":"In the most general sense of progessive thought, the Enlightenment has always aimed at liberating men from fear and establishing their sovereignty. Yet the fully enlighened earth radiates disaster triumphant. The program of the Enlightenment was the disenchantment of the world; the dissolution of myths and the substitution of knowledge for fancy."},"gsx$paraphrase":{"$t":"The project of Enlightenment, in its \"dissolution of myths,\" its replacement of \"knowledge for fancy,\" its liberation of \"men from fear and establishing their sovereignty;\" in general, in the \"disenchantment of the world,\" the result is a disastrously triumphant \"enlightened earth.\""},"gsx$probs":{"$t":"0 0 0 0 60 0 47 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 32 53 0 0 0 0 0 0 0 15 29 0 0 0 0 0"},"gsx$quoteid":{"$t":"11/21/2017 14:36:42"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/d9ney"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"5/18/2018 13:44:33"},"content":{"type":"text","$t":"quote: In order to go beyond this slight degree of originality, other functions would have to be created, or no functions should exist at all. One is therefore obliged to conceive of forms from thoughts bearing no relation to the preceeding ones, thoughts without limits of shapes and without end., paraphrase: Xenakis's expressed the avant-garde ethos of the breaking of tradition by looking for \"other functions,\" or the conception of a work without functions: \"no functions should exist at all.\" This line of thinking is somewhat contradictory. There is no authentic originality, since the possibility condition for any shape or thought to happen is contingent upon its past and its context. The limitation, the ending or, in other words, the singularity of the music object resides precisely in the way it is itself linked with or in contact with other singularities. What Xenakis's is looking for must be understood not as a completely out-of-this-world musical entity, but a cut-out, a singular object, a delineated world. In this delineation is where originality resides., probs: 7 100 48 74 40 36 17 34 8 9 0 0 0 69 0 1 6 8 4 16 82 0 0 51 22 14 81 49 30 9 46 38 10 29 64 100 13 26, quoteid: 11/21/2017 14:55:21"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/d9ney"}],"gsx$timestamp":{"$t":"5/18/2018 13:44:33"},"gsx$quote":{"$t":"In order to go beyond this slight degree of originality, other functions would have to be created, or no functions should exist at all. One is therefore obliged to conceive of forms from thoughts bearing no relation to the preceeding ones, thoughts without limits of shapes and without end."},"gsx$paraphrase":{"$t":"Xenakis's expressed the avant-garde ethos of the breaking of tradition by looking for \"other functions,\" or the conception of a work without functions: \"no functions should exist at all.\" This line of thinking is somewhat contradictory. There is no authentic originality, since the possibility condition for any shape or thought to happen is contingent upon its past and its context. The limitation, the ending or, in other words, the singularity of the music object resides precisely in the way it is itself linked with or in contact with other singularities. What Xenakis's is looking for must be understood not as a completely out-of-this-world musical entity, but a cut-out, a singular object, a delineated world. In this delineation is where originality resides."},"gsx$probs":{"$t":"7 100 48 74 40 36 17 34 8 9 0 0 0 69 0 1 6 8 4 16 82 0 0 51 22 14 81 49 30 9 46 38 10 29 64 100 13 26"},"gsx$quoteid":{"$t":"11/21/2017 14:55:21"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/db1zf"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"5/18/2018 13:50:24"},"content":{"type":"text","$t":"quote: I wanted to do away with all of the inherited rules of composition in order to create new ones. But the question that came to my mind at that time [1958] was wether a music could still have meaning even if it was not built on rules of occurence. In other words, void of rules... I had temporarily resolved this problem in creating music uniquely through the help of probability distributions. I say 'temporarily' since each probability function has its own finality and therefore is not a nothing., paraphrase: Again, Xenakis's search for the \"new\" expanded onto his concept of the rule. He explains that when he introduced stochastics (the use of probability distributions for the organization of musical material) he did so thinking that it would eliminate the possibility of rules to emerge altogether. He then discovered that probability functions have their own \"finality,\" and thus they become new objects of music, and new rules. It is significant here, how this rethinking of the rule was only possible for him in hindsight, only later in his life, as if looking back upon his own archive, recognizing the place of rules within his work., probs: 0 42 43 51 11 2 15 5 16 0 0 0 0 0 0 0 0 0 0 30 68 0 3 30 66 20 35 7 0 3 22 10 0 27 54 20 0 0, quoteid: 11/21/2017 17:12:51"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/db1zf"}],"gsx$timestamp":{"$t":"5/18/2018 13:50:24"},"gsx$quote":{"$t":"I wanted to do away with all of the inherited rules of composition in order to create new ones. But the question that came to my mind at that time [1958] was wether a music could still have meaning even if it was not built on rules of occurence. In other words, void of rules... I had temporarily resolved this problem in creating music uniquely through the help of probability distributions. I say 'temporarily' since each probability function has its own finality and therefore is not a nothing."},"gsx$paraphrase":{"$t":"Again, Xenakis's search for the \"new\" expanded onto his concept of the rule. He explains that when he introduced stochastics (the use of probability distributions for the organization of musical material) he did so thinking that it would eliminate the possibility of rules to emerge altogether. He then discovered that probability functions have their own \"finality,\" and thus they become new objects of music, and new rules. It is significant here, how this rethinking of the rule was only possible for him in hindsight, only later in his life, as if looking back upon his own archive, recognizing the place of rules within his work."},"gsx$probs":{"$t":"0 42 43 51 11 2 15 5 16 0 0 0 0 0 0 0 0 0 0 30 68 0 3 30 66 20 35 7 0 3 22 10 0 27 54 20 0 0"},"gsx$quoteid":{"$t":"11/21/2017 17:12:51"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/dcgjs"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"5/18/2018 14:35:46"},"content":{"type":"text","$t":"quote: For Hegel, the difference between what a thing is and how it appears is internal to the subject, which in the largest sense for him is Geist, that magical Slinky that can go up stairs all the way to the top, where the Prussian state hangs out., paraphrase: The difference between an object and its appearance is, according to Morton's reading of Hegel, internal to the subject., probs: 0 0 13 24 9 5 0 46 18 19 0 0 0 0 0 18 2 0 0 0 0 0 0 0 0 0 0 0 0 0 7 0 0 0 0 27 10 0, quoteid: 11/25/2017 8:19:18"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/dcgjs"}],"gsx$timestamp":{"$t":"5/18/2018 14:35:46"},"gsx$quote":{"$t":"For Hegel, the difference between what a thing is and how it appears is internal to the subject, which in the largest sense for him is Geist, that magical Slinky that can go up stairs all the way to the top, where the Prussian state hangs out."},"gsx$paraphrase":{"$t":"The difference between an object and its appearance is, according to Morton's reading of Hegel, internal to the subject."},"gsx$probs":{"$t":"0 0 13 24 9 5 0 46 18 19 0 0 0 0 0 18 2 0 0 0 0 0 0 0 0 0 0 0 0 0 7 0 0 0 0 27 10 0"},"gsx$quoteid":{"$t":"11/25/2017 8:19:18"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/ddv49"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"5/18/2018 15:28:39"},"content":{"type":"text","$t":"quote: We will disarm Heidegger from within. It's not that there is no such thing as world, but that \u003ci\u003eworld\u003c/i\u003e is always and necessarily incomplete. Worlds are always cheap. And this is because of the special non-explosively holist interconnectedness that is the symbiotic real; and because of what OOO calls 'object withdrawal,' the way in which no access mode whatsoever can totally swallow an entity. 'Withdrawn' doesn't mean empirically shrunken back or moving behind; it means -and this is why I now sometimes say 'open' instead of 'withdrawn'- \u003ci\u003eso in your face that you can't see it\u003c/i\u003e., paraphrase: Morton speaks about the cheapness worlds. He considers them to be incomplete. This incompleteness is in a consequence of what he termed \"object withdrawal,\" which consists in the partial condition of perception of things. For example, when a thing is \"so in your face that you can't see it.\" This, for Morton, is the openness of objects and the possibility condition for the concept of cheap worlds., probs: 0 43 14 12 38 3 57 17 6 0 0 0 0 37 9 3 9 0 0 14 0 0 0 0 0 13 0 17 0 18 5 59 0 7 12 45 63 100, quoteid: 11/25/2017 8:38:46"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/ddv49"}],"gsx$timestamp":{"$t":"5/18/2018 15:28:39"},"gsx$quote":{"$t":"We will disarm Heidegger from within. It's not that there is no such thing as world, but that \u003ci\u003eworld\u003c/i\u003e is always and necessarily incomplete. Worlds are always cheap. And this is because of the special non-explosively holist interconnectedness that is the symbiotic real; and because of what OOO calls 'object withdrawal,' the way in which no access mode whatsoever can totally swallow an entity. 'Withdrawn' doesn't mean empirically shrunken back or moving behind; it means -and this is why I now sometimes say 'open' instead of 'withdrawn'- \u003ci\u003eso in your face that you can't see it\u003c/i\u003e."},"gsx$paraphrase":{"$t":"Morton speaks about the cheapness worlds. He considers them to be incomplete. This incompleteness is in a consequence of what he termed \"object withdrawal,\" which consists in the partial condition of perception of things. For example, when a thing is \"so in your face that you can't see it.\" This, for Morton, is the openness of objects and the possibility condition for the concept of cheap worlds."},"gsx$probs":{"$t":"0 43 14 12 38 3 57 17 6 0 0 0 0 37 9 3 9 0 0 14 0 0 0 0 0 13 0 17 0 18 5 59 0 7 12 45 63 100"},"gsx$quoteid":{"$t":"11/25/2017 8:38:46"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/d415a"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"5/18/2018 15:39:39"},"content":{"type":"text","$t":"quote: What we encounter in the case of correlationism surprise mode is the specter of paranormal action. Distilled into its most basic form, what is haunting communism is the specter of spectrality itself. Why? Because spectrality is the flavor of the symbiotic real, where everything is what it is, yet nothing coincides exactly with itself. Communist thought needs to embrace the spectral and figure out exactly what comprises it: not spirits in the divine realm, even if that realm has been relocated in the human -that's the concept of Humanity. \u003ci\u003eSpectrality is nonhumans\u003c/i\u003e, including the 'nonhuman' aspect of ourselves., paraphrase: Spectrality is, for Morton, what is nonhuman within the human. It is a form or \"flavor\" of what he terms the \"symbiotic real, where everything is what it is, yet nothing coincides exactly with itself.\" The data (or, the database generally) of the world is not the world, but it is as part of the world as the world itself.\n, probs: 0 1 16 0 43 0 0 67 100 8 0 0 0 42 14 13 30 21 40 18 0 0 0 8 75 84 39 20 40 14 26 33 0 31 81 72 56 75, quoteid: 11/25/2017 9:00:24"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/d415a"}],"gsx$timestamp":{"$t":"5/18/2018 15:39:39"},"gsx$quote":{"$t":"What we encounter in the case of correlationism surprise mode is the specter of paranormal action. Distilled into its most basic form, what is haunting communism is the specter of spectrality itself. Why? Because spectrality is the flavor of the symbiotic real, where everything is what it is, yet nothing coincides exactly with itself. Communist thought needs to embrace the spectral and figure out exactly what comprises it: not spirits in the divine realm, even if that realm has been relocated in the human -that's the concept of Humanity. \u003ci\u003eSpectrality is nonhumans\u003c/i\u003e, including the 'nonhuman' aspect of ourselves."},"gsx$paraphrase":{"$t":"Spectrality is, for Morton, what is nonhuman within the human. It is a form or \"flavor\" of what he terms the \"symbiotic real, where everything is what it is, yet nothing coincides exactly with itself.\" The data (or, the database generally) of the world is not the world, but it is as part of the world as the world itself.\n"},"gsx$probs":{"$t":"0 1 16 0 43 0 0 67 100 8 0 0 0 42 14 13 30 21 40 18 0 0 0 8 75 84 39 20 40 14 26 33 0 31 81 72 56 75"},"gsx$quoteid":{"$t":"11/25/2017 9:00:24"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/d5fpr"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"5/18/2018 15:51:41"},"content":{"type":"text","$t":"quote: One surprising conclusion we can draw now is that \u003ci\u003eparanoia is a possibility condition for empathy\u003c/i\u003e. It's counterintuitive, but we can only conclude that empathy becomes distorted when it assumes that there is a definite person over there with definite shoes I can definitely walk in. What empathy requires is the energy of \u003ci\u003esolidarity\u003c/i\u003e, vibrating away in the basement -I join with you even though I can't check in advance whether there is a \u003ci\u003eyou\u003c/i\u003e there. , paraphrase: Paranoia is, for Morton, the condition for empathy. In order to feel empathy, an energy of solidarity is needed, as a vibration signifying that \"I join you even though I can't check in advance whether there is a \u003ci\u003eyou\u003c/i\u003e there.\" This is what paranoia means for Morton, it is motivation by oscillation, like sound waves, towards the other., probs: 0 21 11 12 0 0 12 0 0 0 0 50 0 57 0 16 0 0 0 65 0 0 0 24 0 0 0 0 0 0 0 11 0 3 9 19 41 33, quoteid: 12/7/2017 19:05:20"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/d5fpr"}],"gsx$timestamp":{"$t":"5/18/2018 15:51:41"},"gsx$quote":{"$t":"One surprising conclusion we can draw now is that \u003ci\u003eparanoia is a possibility condition for empathy\u003c/i\u003e. It's counterintuitive, but we can only conclude that empathy becomes distorted when it assumes that there is a definite person over there with definite shoes I can definitely walk in. What empathy requires is the energy of \u003ci\u003esolidarity\u003c/i\u003e, vibrating away in the basement -I join with you even though I can't check in advance whether there is a \u003ci\u003eyou\u003c/i\u003e there. "},"gsx$paraphrase":{"$t":"Paranoia is, for Morton, the condition for empathy. In order to feel empathy, an energy of solidarity is needed, as a vibration signifying that \"I join you even though I can't check in advance whether there is a \u003ci\u003eyou\u003c/i\u003e there.\" This is what paranoia means for Morton, it is motivation by oscillation, like sound waves, towards the other."},"gsx$probs":{"$t":"0 21 11 12 0 0 12 0 0 0 0 50 0 57 0 16 0 0 0 65 0 0 0 24 0 0 0 0 0 0 0 11 0 3 9 19 41 33"},"gsx$quoteid":{"$t":"12/7/2017 19:05:20"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/d6ua4"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"5/18/2018 16:10:09"},"content":{"type":"text","$t":"quote: It is my strong feeling that the emerging information aesthetics (i.e., the new cultural features specific to the information society) already have or will have a very different logic from modernism. The latter was driven by a strong desire to erase the old, a desire visible as much in the avant-garde artists' (particularly the futurists') statements that museums should be burned as in the dramatic destruction of all social and spiritual realities of many people in Russia after the 1917 Revolution, and in other countries after they became Soviet satellites after 1945. Culturally and ideologically, modernists wanted to start with a tabula rasa, radically distancing themselves from the past [...] Today we face the very real danger of being imprisoned by a new international style, something we can call the new 'global style'. The cultural globalization, of which cheap airline flight, the Web, and billions of mobile phones are three most visible manifestations, erases some dimension of the cultural specificity with an energy and speed impossible for modernism. , paraphrase: The new logic imposed by the so called \"information society\" is evidenced in today's cultural globalization, and it attempts to blur cultural specificity arriving at a \"global style\"., probs: 11 56 8 44 62 78 90 0 27 0 0 0 0 0 9 36 4 0 0 0 0 0 0 21 41 30 16 7 0 6 73 37 96 0 14 3 12 0, quoteid: 12/7/2017 19:07:16"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/d6ua4"}],"gsx$timestamp":{"$t":"5/18/2018 16:10:09"},"gsx$quote":{"$t":"It is my strong feeling that the emerging information aesthetics (i.e., the new cultural features specific to the information society) already have or will have a very different logic from modernism. The latter was driven by a strong desire to erase the old, a desire visible as much in the avant-garde artists' (particularly the futurists') statements that museums should be burned as in the dramatic destruction of all social and spiritual realities of many people in Russia after the 1917 Revolution, and in other countries after they became Soviet satellites after 1945. Culturally and ideologically, modernists wanted to start with a tabula rasa, radically distancing themselves from the past [...] Today we face the very real danger of being imprisoned by a new international style, something we can call the new 'global style'. The cultural globalization, of which cheap airline flight, the Web, and billions of mobile phones are three most visible manifestations, erases some dimension of the cultural specificity with an energy and speed impossible for modernism. "},"gsx$paraphrase":{"$t":"The new logic imposed by the so called \"information society\" is evidenced in today's cultural globalization, and it attempts to blur cultural specificity arriving at a \"global style\"."},"gsx$probs":{"$t":"11 56 8 44 62 78 90 0 27 0 0 0 0 0 9 36 4 0 0 0 0 0 0 21 41 30 16 7 0 6 73 37 96 0 14 3 12 0"},"gsx$quoteid":{"$t":"12/7/2017 19:07:16"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/d88ul"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"5/18/2018 17:04:03"},"content":{"type":"text","$t":"quote: [Ranciere proposes] that the aesthetic and the political occupy different 'communities of sense,' and that far from being isolated from other dimensions of thought such as politics, aesthetics must instead be viewed as simultaneously encompassing 'both a historically specific mode of identification of art and the forms of visibility and speech in which politics is necessarily staged.' Following Schiller, Ranciere describes the aesthetic experience as one of 'play in which meaning and sense are neither tethered to each other, nor existing in a relationship of domination, thus allowing for the potential of a redistribution of the sensible. Politics and aesthetics are not only inseparable, but the political can be considered a version of an aesthetic mode, not unlike theater, where its subjects are called into being through the partitioning of senses [...] Political art in the modern epoch is therefore not a negotiation between art and politics, but a 'third way' that continuously plays 'on the boundary and the absence of boundary between art and non-art' [Ranciere charts a] progression from a dialectical clash towards one of hyper-objectification, of 'consensus', making the weakening of the political stage where disputes are visible. [Ranciere] proposes an art that would 'challenge the existing distribution of the real and the fictional,' inventing 'new forms of aesthetic distance or indifference' to frame, reshape, and activate alternative political communities of sense., paraphrase: For Ranciere, the aesthetic is inherently political. The aesthetic experience is that of \"play[,] in which meaning and sense are neither tethered to each other, nor existing in a relationship of domination, thus allowing for the potential of a redistribution of the sensible.\" Thus, art becomes a hyper-object of consensus between art and politics, it is a \"third way\" that plays \"on the boundary and the absence of boundary between art and non-art.\" By way of this hyper-objectification, Ranciere pushes towards activating \"alternative political communities of sense.\", probs: 0 100 51 90 7 61 23 9 6 1 8 0 4 54 7 45 27 6 0 33 0 0 33 44 12 21 43 40 47 5 22 51 0 28 77 15 100 69, quoteid: 12/7/2017 19:19:33"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/d88ul"}],"gsx$timestamp":{"$t":"5/18/2018 17:04:03"},"gsx$quote":{"$t":"[Ranciere proposes] that the aesthetic and the political occupy different 'communities of sense,' and that far from being isolated from other dimensions of thought such as politics, aesthetics must instead be viewed as simultaneously encompassing 'both a historically specific mode of identification of art and the forms of visibility and speech in which politics is necessarily staged.' Following Schiller, Ranciere describes the aesthetic experience as one of 'play in which meaning and sense are neither tethered to each other, nor existing in a relationship of domination, thus allowing for the potential of a redistribution of the sensible. Politics and aesthetics are not only inseparable, but the political can be considered a version of an aesthetic mode, not unlike theater, where its subjects are called into being through the partitioning of senses [...] Political art in the modern epoch is therefore not a negotiation between art and politics, but a 'third way' that continuously plays 'on the boundary and the absence of boundary between art and non-art' [Ranciere charts a] progression from a dialectical clash towards one of hyper-objectification, of 'consensus', making the weakening of the political stage where disputes are visible. [Ranciere] proposes an art that would 'challenge the existing distribution of the real and the fictional,' inventing 'new forms of aesthetic distance or indifference' to frame, reshape, and activate alternative political communities of sense."},"gsx$paraphrase":{"$t":"For Ranciere, the aesthetic is inherently political. The aesthetic experience is that of \"play[,] in which meaning and sense are neither tethered to each other, nor existing in a relationship of domination, thus allowing for the potential of a redistribution of the sensible.\" Thus, art becomes a hyper-object of consensus between art and politics, it is a \"third way\" that plays \"on the boundary and the absence of boundary between art and non-art.\" By way of this hyper-objectification, Ranciere pushes towards activating \"alternative political communities of sense.\""},"gsx$probs":{"$t":"0 100 51 90 7 61 23 9 6 1 8 0 4 54 7 45 27 6 0 33 0 0 33 44 12 21 43 40 47 5 22 51 0 28 77 15 100 69"},"gsx$quoteid":{"$t":"12/7/2017 19:19:33"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/dkvya"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"6/1/2018 20:33:49"},"content":{"type":"text","$t":"quote: A multiscale approach to composition allows for compositional intervention on every time scale. The power of this approach comes from the fact that different temporal zones interconnect. Operations on one time scale generate structures which may be perceived on other time scales [...] For some composers, part of the attraction of composing with microsound is the way it blurs the levels of musical structure: 'the task of microcompositional strategies can be described as one of letting global morphological properties of musical structure emerge from the local conditions in the sonic matter (Di Scipio, 1994)' In an approach that favors 'emergent properties' or second-order sonorities, sound objects emerge from a composer's manipulations of microstructural processes [...] this is also known as a bottom-up compositional strategy, since the composition takes its shape from microsonic interactions. This stands in contrast to a top-down strategy in which a composer fills in a preplanned form (e.g., sonata). The bottom-up strategy can be fascinating, partly because its results cannot always be predicted in advance. On the other hand, why limit the scope of compositional decisions to a single time scale? To navigate the widest possible zone of creativity, the creative composer wants to float freely across time scale boundaries. To insert, delete, rearrange, or mold sounds on any time scale, this is the multiscale approach to composition., paraphrase: Curtis Roads is an avid supporter of what he terms the \"multiscale approach\" to composition. He argues for an overarching take on the composition process by the composer. When he asks \"why limit the scope of compositional decisions to a single time scale?,\" Roads is looking to unleash the creativity of the composer. This capacity to create, which Roads equates with the beautiful image of a composer floating \"freely across time scale boundaries,\" is however a paradox, and it needs to be exposed as such. The underside to this story is that in being the creator of the multiscalar world of a composition, the composer becomes the sole voice, the ruling authority of all decisions. So, when using the flocking algorithm, for example, to spatialize sound sources in a room full of speakers, the composer is stepping aside from all local spatialization decisions that are made by each \"boid\" in relation to its neighbors. Assuming that this is not realtime audio computation, then, Roads suggests that once the spatialization has been computed, the composer is \"free\" and actually encouraged to carry out *his* freedom by precisely further manipulating the spatialization, say, flipping the aural image in one direction or another. Hence, if the composer edits the computation, then multiscalar freedom is enhanced. The work of the composer defines the freedom of the composer itself. Once the composer decides to stop composing a piece, say, when it's \"done,\" the paradox of freedom emerges. But, if the work is never \"done,\" the paradox cannot emerge. It is the appearance of this false finitude of the work what  makes the paradox. And where does this appearance of finitude come from? How is it that finitude reaches music composition? Would it make sense, if we take Roads' ambition to extend the \"limits,\" then, to imagine a limitless work? A work of composition without limits, unbound neither vertically (to time scales), nor horizontally (to beginnings or endings)?, probs: 93 100 69 84 81 39 100 5 3 0 0 20 0 51 0 18 81 5 6 24 88 7 6 99 18 34 12 62 13 0 0 9 57 75 26 79 96 47, quoteid: 1/18/2018 12:53:44"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/dkvya"}],"gsx$timestamp":{"$t":"6/1/2018 20:33:49"},"gsx$quote":{"$t":"A multiscale approach to composition allows for compositional intervention on every time scale. The power of this approach comes from the fact that different temporal zones interconnect. Operations on one time scale generate structures which may be perceived on other time scales [...] For some composers, part of the attraction of composing with microsound is the way it blurs the levels of musical structure: 'the task of microcompositional strategies can be described as one of letting global morphological properties of musical structure emerge from the local conditions in the sonic matter (Di Scipio, 1994)' In an approach that favors 'emergent properties' or second-order sonorities, sound objects emerge from a composer's manipulations of microstructural processes [...] this is also known as a bottom-up compositional strategy, since the composition takes its shape from microsonic interactions. This stands in contrast to a top-down strategy in which a composer fills in a preplanned form (e.g., sonata). The bottom-up strategy can be fascinating, partly because its results cannot always be predicted in advance. On the other hand, why limit the scope of compositional decisions to a single time scale? To navigate the widest possible zone of creativity, the creative composer wants to float freely across time scale boundaries. To insert, delete, rearrange, or mold sounds on any time scale, this is the multiscale approach to composition."},"gsx$paraphrase":{"$t":"Curtis Roads is an avid supporter of what he terms the \"multiscale approach\" to composition. He argues for an overarching take on the composition process by the composer. When he asks \"why limit the scope of compositional decisions to a single time scale?,\" Roads is looking to unleash the creativity of the composer. This capacity to create, which Roads equates with the beautiful image of a composer floating \"freely across time scale boundaries,\" is however a paradox, and it needs to be exposed as such. The underside to this story is that in being the creator of the multiscalar world of a composition, the composer becomes the sole voice, the ruling authority of all decisions. So, when using the flocking algorithm, for example, to spatialize sound sources in a room full of speakers, the composer is stepping aside from all local spatialization decisions that are made by each \"boid\" in relation to its neighbors. Assuming that this is not realtime audio computation, then, Roads suggests that once the spatialization has been computed, the composer is \"free\" and actually encouraged to carry out *his* freedom by precisely further manipulating the spatialization, say, flipping the aural image in one direction or another. Hence, if the composer edits the computation, then multiscalar freedom is enhanced. The work of the composer defines the freedom of the composer itself. Once the composer decides to stop composing a piece, say, when it's \"done,\" the paradox of freedom emerges. But, if the work is never \"done,\" the paradox cannot emerge. It is the appearance of this false finitude of the work what  makes the paradox. And where does this appearance of finitude come from? How is it that finitude reaches music composition? Would it make sense, if we take Roads' ambition to extend the \"limits,\" then, to imagine a limitless work? A work of composition without limits, unbound neither vertically (to time scales), nor horizontally (to beginnings or endings)?"},"gsx$probs":{"$t":"93 100 69 84 81 39 100 5 3 0 0 20 0 51 0 18 81 5 6 24 88 7 6 99 18 34 12 62 13 0 0 9 57 75 26 79 96 47"},"gsx$quoteid":{"$t":"1/18/2018 12:53:44"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/dmair"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"8/1/2018 5:45:18"},"content":{"type":"text","$t":"quote: IRCAM embodies Boulez's ambitious vision for advancing the future of music... According to Boulez, the basic aims of IRCAM are to bring music, science, and technology into a new kind of collaborative dialogue in order to produce research and technologies that will aid the process of musical composition., paraphrase: Born describes Boulez's vision as that of \"advancing the future of music\". This forward motion consists of joining music, science and technology in collaboration. The focus of this development is the production of research and technologies oriented exclusively to music composition. Technological advancements at IRCAM are strictly at the service of the composer. This is to say that the institution (IRCAM) holds composers in a central position. What is interesting about this is the notion of authority. The work of the composer still belongs to the composer, but the technology developed for the composer belongs not to the developers, but to the institution. This decentralization of the technological authority is at odds with the centralized figure of the composer that Boulez's vision promotes. The distance between these two modes of production needs to be further analyzed to better understand the role of the composer. In what does the authority of an non-institutionalized composer consist of? Does this split IRCAM model of research/composition have any agency, whether aesthetic or authorial? How is the practice of composition shaped by this model?, probs: 0 91 65 98 100 2 0 0 0 0 0 0 0 0 0 7 53 70 0 0 0 0 0 47 0 0 0 0 0 0 0 0 0 0 20 0 46 0, quoteid: 1/19/2018 11:15:56"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/dmair"}],"gsx$timestamp":{"$t":"8/1/2018 5:45:18"},"gsx$quote":{"$t":"IRCAM embodies Boulez's ambitious vision for advancing the future of music... According to Boulez, the basic aims of IRCAM are to bring music, science, and technology into a new kind of collaborative dialogue in order to produce research and technologies that will aid the process of musical composition."},"gsx$paraphrase":{"$t":"Born describes Boulez's vision as that of \"advancing the future of music\". This forward motion consists of joining music, science and technology in collaboration. The focus of this development is the production of research and technologies oriented exclusively to music composition. Technological advancements at IRCAM are strictly at the service of the composer. This is to say that the institution (IRCAM) holds composers in a central position. What is interesting about this is the notion of authority. The work of the composer still belongs to the composer, but the technology developed for the composer belongs not to the developers, but to the institution. This decentralization of the technological authority is at odds with the centralized figure of the composer that Boulez's vision promotes. The distance between these two modes of production needs to be further analyzed to better understand the role of the composer. In what does the authority of an non-institutionalized composer consist of? Does this split IRCAM model of research/composition have any agency, whether aesthetic or authorial? How is the practice of composition shaped by this model?"},"gsx$probs":{"$t":"0 91 65 98 100 2 0 0 0 0 0 0 0 0 0 7 53 70 0 0 0 0 0 47 0 0 0 0 0 0 0 0 0 0 20 0 46 0"},"gsx$quoteid":{"$t":"1/19/2018 11:15:56"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/dnp34"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"8/1/2018 6:03:41"},"content":{"type":"text","$t":"quote: The first motive has been to pursue research that might provide insight into the sense of crisis in late-twentieth-century composition, and in particular into the crisis of musical modernism...  Central to this was the extension of serialist techniques and their interdependence with a growing resort to electronic media and scientistic theory... This was the epitome of a high modernism, founded on a belief in the possibility of a total, deep-structural, and scientistic renewal of the grounds of musical progress... Boulez's thought, his writings, teachings, and polemics have stood as a beacon of certainty... with increased vigor since the early 1970s, there has been a split within the world of serious composition between, loosely, the advocates of scientistic postserialism and its critics and dissenters, the latter the proponents of various forms of postmodernist aesthetic and composition.... [there was the] chronic sense of impasse,the profound doubt and loss of confidence, that have accompanied this split, especially for those many composers who have experienced a disenchantment with the high-modernist project and with the perceived failures of serialism. The sense of a threat to the continued existence of western art music has, despite certain differences, been widespread in both Europe and the United States., paraphrase: The context of Boulez's vision which turned into IRCAM's mode of production was that of a crisis in musical modernism. Born expresses that Boulez stood as a \"beacon of certainty,\" who praised \"high modermins\"as an extension of the serialist movement into electronic media. The crisis Born describes is the gap between this scientistic modernism and other \"forms of postmodernist aesthetic and composition.\" The institution of IRCAM, thus, became a ground, a base, in defense to the \"threat\" to western art. This defensive move of the composer towards a governmentally funded and technologically oriented institution, is comprehensible in the more global context of a political split. It is curious, notwithstanding, how recent software licenses for audio spatialization software developed at IRCAM were acquired by the French army., probs: 0 54 25 55 61 0 79 0 0 0 0 0 0 0 0 0 0 31 0 0 0 0 0 0 0 0 0 0 0 0 0 0 83 0 0 0 8 0, quoteid: 1/19/2018 11:19:06"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/dnp34"}],"gsx$timestamp":{"$t":"8/1/2018 6:03:41"},"gsx$quote":{"$t":"The first motive has been to pursue research that might provide insight into the sense of crisis in late-twentieth-century composition, and in particular into the crisis of musical modernism...  Central to this was the extension of serialist techniques and their interdependence with a growing resort to electronic media and scientistic theory... This was the epitome of a high modernism, founded on a belief in the possibility of a total, deep-structural, and scientistic renewal of the grounds of musical progress... Boulez's thought, his writings, teachings, and polemics have stood as a beacon of certainty... with increased vigor since the early 1970s, there has been a split within the world of serious composition between, loosely, the advocates of scientistic postserialism and its critics and dissenters, the latter the proponents of various forms of postmodernist aesthetic and composition.... [there was the] chronic sense of impasse,the profound doubt and loss of confidence, that have accompanied this split, especially for those many composers who have experienced a disenchantment with the high-modernist project and with the perceived failures of serialism. The sense of a threat to the continued existence of western art music has, despite certain differences, been widespread in both Europe and the United States."},"gsx$paraphrase":{"$t":"The context of Boulez's vision which turned into IRCAM's mode of production was that of a crisis in musical modernism. Born expresses that Boulez stood as a \"beacon of certainty,\" who praised \"high modermins\"as an extension of the serialist movement into electronic media. The crisis Born describes is the gap between this scientistic modernism and other \"forms of postmodernist aesthetic and composition.\" The institution of IRCAM, thus, became a ground, a base, in defense to the \"threat\" to western art. This defensive move of the composer towards a governmentally funded and technologically oriented institution, is comprehensible in the more global context of a political split. It is curious, notwithstanding, how recent software licenses for audio spatialization software developed at IRCAM were acquired by the French army."},"gsx$probs":{"$t":"0 54 25 55 61 0 79 0 0 0 0 0 0 0 0 0 0 31 0 0 0 0 0 0 0 0 0 0 0 0 0 0 83 0 0 0 8 0"},"gsx$quoteid":{"$t":"1/19/2018 11:19:06"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/dp3nl"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"8/1/2018 6:45:28"},"content":{"type":"text","$t":"quote: Babbit's 1958 article, \"The composer as specialist\" (originally entitled \"Who cares if you listen?\") argued that contemporary music had become such a complex area of theoretical inquiry that it was necessarily unintelligible to the layman. To secure the future evolution of music, it must therefore withdraw from the public and find support and protection, like the sciences, within the universities... [for] Rochberg... [\"Music: science vs. humanism\",1971] ... the conversion of music into a \"new form of applied science\" and the misapplication of dehumanized theories and technologies would surely lead to the demise of music as we have known it. Both positions, then, employed a \"rhetoric of survival\" (McClary 1989, 62) which implied that the continuity of western art music was at stake., paraphrase: Born takes two leading figures of 20th century American music (Babbit and Rochberg) and interprets their most controversial texts under McClary's concept of a 'rhetoric of survival.' Claiming that the \"continuity of western art was at stake,\" these composers called for an institutionalization of music. Babbit spoke of withdrawal from the public and support (\"protection\") within universities, and Rochberg spoke against a \"misapplication of dehumanized theories and technologies.\" For Born, therefore, these constitute Boulez's equivalents in the United States., probs: 0 53 0 12 39 0 100 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 37 11 0 0 0 0 0 13 0 21 0 8 0, quoteid: 1/19/2018 11:24:46"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/dp3nl"}],"gsx$timestamp":{"$t":"8/1/2018 6:45:28"},"gsx$quote":{"$t":"Babbit's 1958 article, \"The composer as specialist\" (originally entitled \"Who cares if you listen?\") argued that contemporary music had become such a complex area of theoretical inquiry that it was necessarily unintelligible to the layman. To secure the future evolution of music, it must therefore withdraw from the public and find support and protection, like the sciences, within the universities... [for] Rochberg... [\"Music: science vs. humanism\",1971] ... the conversion of music into a \"new form of applied science\" and the misapplication of dehumanized theories and technologies would surely lead to the demise of music as we have known it. Both positions, then, employed a \"rhetoric of survival\" (McClary 1989, 62) which implied that the continuity of western art music was at stake."},"gsx$paraphrase":{"$t":"Born takes two leading figures of 20th century American music (Babbit and Rochberg) and interprets their most controversial texts under McClary's concept of a 'rhetoric of survival.' Claiming that the \"continuity of western art was at stake,\" these composers called for an institutionalization of music. Babbit spoke of withdrawal from the public and support (\"protection\") within universities, and Rochberg spoke against a \"misapplication of dehumanized theories and technologies.\" For Born, therefore, these constitute Boulez's equivalents in the United States."},"gsx$probs":{"$t":"0 53 0 12 39 0 100 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 37 11 0 0 0 0 0 13 0 21 0 8 0"},"gsx$quoteid":{"$t":"1/19/2018 11:24:46"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/df9om"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"8/6/2018 11:53:16"},"content":{"type":"text","$t":"quote: Art is a social product.This book attempts to show systematically the various ways in which the arts can adequately be understood only in a sociological perspective. It argues against the romantic and mystical notion of art as the creation of 'genius', transcending existence, society and time, and argues that it is rather the complex construction of a number of real, historical factors. ... theories  of the reception of art.... integrated with theories of artistic production... production and consumption must be seen as complementary... A central theme throughout this book will be the question of creativity (ch.1)... opposition of 'structure' and 'creativity' ... The  relationship between individual subject/actors on the one hand, and social/ideological/economic structures on the other, can no longer be disposed of in the relatively simple way that either a Weberian or a Durkeimian position proposes. In particular, any humanistic notion of an 'essential' individual, preexisting social experience (language, interpersonal relations, ideological influence and induction, and the social and material structures underlying all these) must be abandoned... the most radically anti-humanist positions appear to want to do away with any category of 'subjectivity' or 'agency'.... (ch1, ch6,conclusion)... it is wrong to posit artistic  practice as somehow entirely different from any other kind of human practice; on the other hand, the fact that the problem of subjectivity has been posed most forcefully, and most fully elaborated, in the analysis of culture (as well as in feminist theory and the analysis of patriarchy) means that sociology in general can benefit from the work already done in these areas..., paraphrase: Some authors have written about art as a social product. Art is comprehended from a sociological perspective. In favor of a more \"real\" conception of art, author Janet Wolff works against the \"Romantic and mystical notion of art as the creation of 'genius.'\" Drawing from culture studies, feminist theory, and the analysis of patriarchy, Wolff posits artistic practice without a hierarchical relation to \"any other kind of human practice.\" In this sense, art is defined as a socio-historic practice, and the creative authority of the artist is socially reconfigured. However, the notion of \"product\" is still inherent in relation to art itself. While the authority of the product is reconfigured in context, the integrity, quality, cohesion, etc, of the product itself remain hierarchical categories of art. In this sense, Wolff pushes art theory a step forward while still unable to melt away the idea of artistic production. That is, of the work of art as an isolated object, separated from its practice, and from its social and historical context., probs: 0 40 45 53 0 19 34 0 0 0 0 0 0 0 0 44 0 0 0 0 0 0 10 63 0 0 0 0 0 0 0 0 30 0 94 0 5 0, quoteid: 1/19/2018 11:33:12"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/df9om"}],"gsx$timestamp":{"$t":"8/6/2018 11:53:16"},"gsx$quote":{"$t":"Art is a social product.This book attempts to show systematically the various ways in which the arts can adequately be understood only in a sociological perspective. It argues against the romantic and mystical notion of art as the creation of 'genius', transcending existence, society and time, and argues that it is rather the complex construction of a number of real, historical factors. ... theories  of the reception of art.... integrated with theories of artistic production... production and consumption must be seen as complementary... A central theme throughout this book will be the question of creativity (ch.1)... opposition of 'structure' and 'creativity' ... The  relationship between individual subject/actors on the one hand, and social/ideological/economic structures on the other, can no longer be disposed of in the relatively simple way that either a Weberian or a Durkeimian position proposes. In particular, any humanistic notion of an 'essential' individual, preexisting social experience (language, interpersonal relations, ideological influence and induction, and the social and material structures underlying all these) must be abandoned... the most radically anti-humanist positions appear to want to do away with any category of 'subjectivity' or 'agency'.... (ch1, ch6,conclusion)... it is wrong to posit artistic  practice as somehow entirely different from any other kind of human practice; on the other hand, the fact that the problem of subjectivity has been posed most forcefully, and most fully elaborated, in the analysis of culture (as well as in feminist theory and the analysis of patriarchy) means that sociology in general can benefit from the work already done in these areas..."},"gsx$paraphrase":{"$t":"Some authors have written about art as a social product. Art is comprehended from a sociological perspective. In favor of a more \"real\" conception of art, author Janet Wolff works against the \"Romantic and mystical notion of art as the creation of 'genius.'\" Drawing from culture studies, feminist theory, and the analysis of patriarchy, Wolff posits artistic practice without a hierarchical relation to \"any other kind of human practice.\" In this sense, art is defined as a socio-historic practice, and the creative authority of the artist is socially reconfigured. However, the notion of \"product\" is still inherent in relation to art itself. While the authority of the product is reconfigured in context, the integrity, quality, cohesion, etc, of the product itself remain hierarchical categories of art. In this sense, Wolff pushes art theory a step forward while still unable to melt away the idea of artistic production. That is, of the work of art as an isolated object, separated from its practice, and from its social and historical context."},"gsx$probs":{"$t":"0 40 45 53 0 19 34 0 0 0 0 0 0 0 0 44 0 0 0 0 0 0 10 63 0 0 0 0 0 0 0 0 30 0 94 0 5 0"},"gsx$quoteid":{"$t":"1/19/2018 11:33:12"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/dgo93"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"8/8/2018 10:18:56"},"content":{"type":"text","$t":"quote: Historicism contents itself with establishing a causal connection between various moments in history. But no fact that is a cause is for that very reason historical. It became historical posthumously, as it were, through events that may be separated from it by thousands of years. A historian who takes this as his point of departure stops telling the sequence of events like the beads of a rosary. Instead, he grasps the constellation which his own era has formed with a definite earlier one. Thus he establishes a conception of the present as the 'time of the now' which is shot through with chips of Messianic time., paraphrase: The notion of a constellation of events comes from Benjamin's famous Theses on the Philosophy of History. In one of these rather obscure fragments, he differentiates between historicism and history. The role of the historian is, for him, not that of \"telling the sequence of events\" but that of \"grasping the constellation which his own era has formed with a definite earlier one.\" A constellation is thus a linkage between historical facts, understood as events separated in time. This constellation can be also understood as a network of events. Time in this network or constellation, is conceived both as the \"time of now,\" of the present, and as a sporadic, isolated, and multiple time. Benjamin uses two metaphors to define this second time. First he uses the word 'chip,' as a chip of wood, belonging to an original piece but separated into tiny fragments of matter. Secondly, his notion of \"Messianic\" time, as that of a spiritual time. , probs: 63 23 31 34 0 20 46 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 75 0 0 46 0 0 0, quoteid: 2/7/2018 9:22:19"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/dgo93"}],"gsx$timestamp":{"$t":"8/8/2018 10:18:56"},"gsx$quote":{"$t":"Historicism contents itself with establishing a causal connection between various moments in history. But no fact that is a cause is for that very reason historical. It became historical posthumously, as it were, through events that may be separated from it by thousands of years. A historian who takes this as his point of departure stops telling the sequence of events like the beads of a rosary. Instead, he grasps the constellation which his own era has formed with a definite earlier one. Thus he establishes a conception of the present as the 'time of the now' which is shot through with chips of Messianic time."},"gsx$paraphrase":{"$t":"The notion of a constellation of events comes from Benjamin's famous Theses on the Philosophy of History. In one of these rather obscure fragments, he differentiates between historicism and history. The role of the historian is, for him, not that of \"telling the sequence of events\" but that of \"grasping the constellation which his own era has formed with a definite earlier one.\" A constellation is thus a linkage between historical facts, understood as events separated in time. This constellation can be also understood as a network of events. Time in this network or constellation, is conceived both as the \"time of now,\" of the present, and as a sporadic, isolated, and multiple time. Benjamin uses two metaphors to define this second time. First he uses the word 'chip,' as a chip of wood, belonging to an original piece but separated into tiny fragments of matter. Secondly, his notion of \"Messianic\" time, as that of a spiritual time. "},"gsx$probs":{"$t":"63 23 31 34 0 20 46 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 75 0 0 46 0 0 0"},"gsx$quoteid":{"$t":"2/7/2018 9:22:19"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/di2tg"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"8/8/2018 10:59:54"},"content":{"type":"text","$t":"quote: Knowledge, which is power, knows no obstacles: neither in the enslavement of men nor in compliance with the world's rulers. As with all the ends of bourgois economy in the factory and on the battlefield, origin is no bar to the dictates of the entrepeneurs: kings, no less directly than businessmen, control technology; it is as democratic as the economic system with which it is bound up. Technology is the essence of this knoledge. It does not work by concepts and images, by the fortunate insight, but refers to method, the exploitation of others' work, and capital., paraphrase: In the Dialectic of Enlightenment, Adorno writes about how technology is the essence of knowledge and, in turn, how this knowledge is power. On one hand, this power stands on the \"exploitation of others' work, and capital,\" and on the other hand, this power is controlled by \"kings\" or \"businessmen.\" In this anti-democratic equation, knowledge \"knows no obstacles.\" This is how Adorno refers to technology and technological advancements in a broad sense. If I were to extend this to research institutions moving forwards the music and technology duality, the hierarchical structures of these institutions (like Ircam, Bell Labs, Universities, etc.) would lead us to speculate about who (or what) the \"kings\" of our times of music technology development. In what do these \"kings\" consist of? How is their control established, and what does this control look (or better, sound) like?, probs: 39 81 66 69 90 43 74 0 0 0 0 0 0 0 0 59 0 0 0 0 0 0 0 64 0 0 0 0 0 0 0 80 0 29 23 0 0 0, quoteid: 2/8/2018 6:32:26"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/di2tg"}],"gsx$timestamp":{"$t":"8/8/2018 10:59:54"},"gsx$quote":{"$t":"Knowledge, which is power, knows no obstacles: neither in the enslavement of men nor in compliance with the world's rulers. As with all the ends of bourgois economy in the factory and on the battlefield, origin is no bar to the dictates of the entrepeneurs: kings, no less directly than businessmen, control technology; it is as democratic as the economic system with which it is bound up. Technology is the essence of this knoledge. It does not work by concepts and images, by the fortunate insight, but refers to method, the exploitation of others' work, and capital."},"gsx$paraphrase":{"$t":"In the Dialectic of Enlightenment, Adorno writes about how technology is the essence of knowledge and, in turn, how this knowledge is power. On one hand, this power stands on the \"exploitation of others' work, and capital,\" and on the other hand, this power is controlled by \"kings\" or \"businessmen.\" In this anti-democratic equation, knowledge \"knows no obstacles.\" This is how Adorno refers to technology and technological advancements in a broad sense. If I were to extend this to research institutions moving forwards the music and technology duality, the hierarchical structures of these institutions (like Ircam, Bell Labs, Universities, etc.) would lead us to speculate about who (or what) the \"kings\" of our times of music technology development. In what do these \"kings\" consist of? How is their control established, and what does this control look (or better, sound) like?"},"gsx$probs":{"$t":"39 81 66 69 90 43 74 0 0 0 0 0 0 0 0 59 0 0 0 0 0 0 0 64 0 0 0 0 0 0 0 80 0 29 23 0 0 0"},"gsx$quoteid":{"$t":"2/8/2018 6:32:26"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/djhdx"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"8/8/2018 11:23:02"},"content":{"type":"text","$t":"quote: What men want to learn from nature is how to use it in order wholly to dominate it and other men. That is the only aim. Ruthlessly, in despite of itself, the Enlightenment has extinguished any trace of its own self-consciousness., paraphrase: Adorno noticed that men's aim was to know nature, for the sole purpose of domination. Men want to dominate equally nature and other men. Therefore, technology, which is the essence of this knowledge of nature, is itself power, and it is thus the agent of domination. , probs: 0 20 35 25 100 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 52 0 0 0 0 0 0 0 64 0 0 30 0 0 0, quoteid: 2/8/2018 6:34:04"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/djhdx"}],"gsx$timestamp":{"$t":"8/8/2018 11:23:02"},"gsx$quote":{"$t":"What men want to learn from nature is how to use it in order wholly to dominate it and other men. That is the only aim. Ruthlessly, in despite of itself, the Enlightenment has extinguished any trace of its own self-consciousness."},"gsx$paraphrase":{"$t":"Adorno noticed that men's aim was to know nature, for the sole purpose of domination. Men want to dominate equally nature and other men. Therefore, technology, which is the essence of this knowledge of nature, is itself power, and it is thus the agent of domination. "},"gsx$probs":{"$t":"0 20 35 25 100 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 52 0 0 0 0 0 0 0 64 0 0 30 0 0 0"},"gsx$quoteid":{"$t":"2/8/2018 6:34:04"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/dw4je"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"8/28/2018 12:01:04"},"content":{"type":"text","$t":"quote: For Bacon as for Luther, \"knowledge that tendeth but to satisfaction, is but as a courtesan, which is for pleasure, and not for fruit or generation.\" Not \"satisfaction, which men call truth,\" but \"operation,\" \"to do the business,\" is the \"right mark\"... There is to be no mystery –which means, too, no wish to reveal mystery. The disenchantment of the world is the extirpation of animism.... The world becomes chaos, and synthesis salvation. There is said to be no difference between the totemic animal, the dreams of a ghost-seer, and the absolute Idea. On the road to modern science, men renounce any claim to meaning.They substitute formula for concept, rule and probability for cause and motive., paraphrase: 0, probs: 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0, quoteid: 2/8/2018 8:02:31"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/dw4je"}],"gsx$timestamp":{"$t":"8/28/2018 12:01:04"},"gsx$quote":{"$t":"For Bacon as for Luther, \"knowledge that tendeth but to satisfaction, is but as a courtesan, which is for pleasure, and not for fruit or generation.\" Not \"satisfaction, which men call truth,\" but \"operation,\" \"to do the business,\" is the \"right mark\"... There is to be no mystery –which means, too, no wish to reveal mystery. The disenchantment of the world is the extirpation of animism.... The world becomes chaos, and synthesis salvation. There is said to be no difference between the totemic animal, the dreams of a ghost-seer, and the absolute Idea. On the road to modern science, men renounce any claim to meaning.They substitute formula for concept, rule and probability for cause and motive."},"gsx$paraphrase":{"$t":"0"},"gsx$probs":{"$t":"0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0"},"gsx$quoteid":{"$t":"2/8/2018 8:02:31"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/dxj3v"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"8/28/2018 12:12:45"},"content":{"type":"text","$t":"quote: For the Enlightenment, whatever does not conform to the rule of computation and utility is suspect. So long as it can develop undisturbed by any outward repression, there is no holding it. In the process, it treats its own ideas of human rights exactly as it does the older universals. Every spiritual resistance it encounters serves merely to increase its strength (Hegel)., paraphrase: The Enlightenment stands for a force carried out by men, by means of systematic creations (rule, computation) aimed at some form of utility or service. In Adorno and Horkeimer's words, it is unstoppable: \"there is no holding it.\" The power of this force increases the more it encounters resisting fronts. In this respect, Adorno quotes Hegel's notion of \"spiritual\" resistance as an example., probs: 0 0 28 0 17 0 43 0 0 30 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 46 0 58 25 38 4 9 8 0, quoteid: 2/8/2018 8:04:29"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/dxj3v"}],"gsx$timestamp":{"$t":"8/28/2018 12:12:45"},"gsx$quote":{"$t":"For the Enlightenment, whatever does not conform to the rule of computation and utility is suspect. So long as it can develop undisturbed by any outward repression, there is no holding it. In the process, it treats its own ideas of human rights exactly as it does the older universals. Every spiritual resistance it encounters serves merely to increase its strength (Hegel)."},"gsx$paraphrase":{"$t":"The Enlightenment stands for a force carried out by men, by means of systematic creations (rule, computation) aimed at some form of utility or service. In Adorno and Horkeimer's words, it is unstoppable: \"there is no holding it.\" The power of this force increases the more it encounters resisting fronts. In this respect, Adorno quotes Hegel's notion of \"spiritual\" resistance as an example."},"gsx$probs":{"$t":"0 0 28 0 17 0 43 0 0 30 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 46 0 58 25 38 4 9 8 0"},"gsx$quoteid":{"$t":"2/8/2018 8:04:29"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/dyxo8"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"8/28/2018 12:28:03"},"content":{"type":"text","$t":"quote: In advance, the Enlightenment recognizes as being and occurrence only what can be apprehended in unity: its ideal is the system from which all and everything follows.... the structure of scientific unity has always been the same... The multiplicity of forms is reduced to position and arrangement, history to fact, things to matter.... Formal logic was the major school of unified science. It provided Enlightenment thinkers with the schema of the calculability of the world. The mythologizing equation of Ideas with numbers in Plato's last writings expresses the longing of all demythologization: number became the canon of the Enlightenment. The same equations dominate bourgeois justice and commodity exchange... Bourgeois society is ruled by equivalence. It makes the dissimilar comparable by reducing it to abstract quantities. To the Enlightenment, that which does not reduce to numbers, and ultimately to the one, becomes illusion; modern positivism writes it off as literature., paraphrase: This systematic force that is the Enlightenment takes the form of what Adorno and Horkheimer call the \"unity,\" or the \"one,\" or the \"number.\" In this sense, the \"multiplicity of forms is reduced to position and arrangement.\" This is the Cartesian revolution. What is computable is what matters. History is reduced to \"fact,\" in accordance to the Benjaminian distinction between history and historicity. One particular word that Adorno highlights here is \"schema,\" which is brought to surface also by Zizek in relation to the Kantian view of the world. Adorno writes about the \"schema of the calculability of the world:\" calculus and equation intervening equally in what A\u0026H call the \"bourgeois justice and commodity exchange.\" This is what they accuse as the \"rule\" of bourgeois society: equivalence, making \"the dissimilar comparable by reducing it to abstract quantities.\" When the world is understood with these terms, there is no room for difference, only the result of the equality is what emerges. Whatever is left out of this overworking of the equal sign \"\u003d,\" for A\u0026H it is written off as literature., probs: 0 42 8 0 32 0 47 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 32 0 77 23 0 0 10 0 75 41 8 24 0 0 0, quoteid: 2/8/2018 8:09:45"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/dyxo8"}],"gsx$timestamp":{"$t":"8/28/2018 12:28:03"},"gsx$quote":{"$t":"In advance, the Enlightenment recognizes as being and occurrence only what can be apprehended in unity: its ideal is the system from which all and everything follows.... the structure of scientific unity has always been the same... The multiplicity of forms is reduced to position and arrangement, history to fact, things to matter.... Formal logic was the major school of unified science. It provided Enlightenment thinkers with the schema of the calculability of the world. The mythologizing equation of Ideas with numbers in Plato's last writings expresses the longing of all demythologization: number became the canon of the Enlightenment. The same equations dominate bourgeois justice and commodity exchange... Bourgeois society is ruled by equivalence. It makes the dissimilar comparable by reducing it to abstract quantities. To the Enlightenment, that which does not reduce to numbers, and ultimately to the one, becomes illusion; modern positivism writes it off as literature."},"gsx$paraphrase":{"$t":"This systematic force that is the Enlightenment takes the form of what Adorno and Horkheimer call the \"unity,\" or the \"one,\" or the \"number.\" In this sense, the \"multiplicity of forms is reduced to position and arrangement.\" This is the Cartesian revolution. What is computable is what matters. History is reduced to \"fact,\" in accordance to the Benjaminian distinction between history and historicity. One particular word that Adorno highlights here is \"schema,\" which is brought to surface also by Zizek in relation to the Kantian view of the world. Adorno writes about the \"schema of the calculability of the world:\" calculus and equation intervening equally in what A\u0026H call the \"bourgeois justice and commodity exchange.\" This is what they accuse as the \"rule\" of bourgeois society: equivalence, making \"the dissimilar comparable by reducing it to abstract quantities.\" When the world is understood with these terms, there is no room for difference, only the result of the equality is what emerges. Whatever is left out of this overworking of the equal sign \"\u003d,\" for A\u0026H it is written off as literature."},"gsx$probs":{"$t":"0 42 8 0 32 0 47 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 32 0 77 23 0 0 10 0 75 41 8 24 0 0 0"},"gsx$quoteid":{"$t":"2/8/2018 8:09:45"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/e0c8p"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"8/28/2018 12:50:20"},"content":{"type":"text","$t":"quote: Is not the most succint definition of modern art that it is art 'beyond the pleasure principle'? We are supposed to enjoy traditional art, it is expected to generate aesthetic pleasure, in contrast to modern art, which causes displeasure --modern art, by definition, \u003ci\u003ehurts\u003c/i\u003e. In this precise sense, modern art is sublime: it causes pleasure-in-pain, it produces its effect through its own failure, insofar as it refers to the impossible Things. (footnote: is postmodern art, then, a return to pleasure?)... The traditional Platonic frame of reference is thus turned around: the sciences deal with phenomena, events, appearances; while the arts deal with the hard Real --this 'Real Thing,' the struggle to portay it, is the proper 'object' of art., paraphrase: The proper object of art, or what Zizek calls the \"Real Thing,\" is understood in Platonic terms of phenomena, events, and appearances on the one hand, and the real on the other. This is why Zizek claims modern art 'hurts,' or causes 'displeasure,' because in this sublime gesture of causing \"pleasure-in-pain,\" by showing the spectator not the aesthetically crafted ideal, but that which goes \"beyond the pleasure principle,\" the unenjoyable jouissance of reality. Therefore, for Zizek, we can say that the object of art is this excess of jouissance that affects us in a very deep way, very much so like being in contact with the real itself., probs: 0 100 27 7 18 48 13 0 0 25 0 0 0 31 3 0 0 0 0 27 0 0 42 46 0 0 43 57 0 25 0 16 61 14 59 0 0 9, quoteid: 4/3/2018 8:42:14"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/e0c8p"}],"gsx$timestamp":{"$t":"8/28/2018 12:50:20"},"gsx$quote":{"$t":"Is not the most succint definition of modern art that it is art 'beyond the pleasure principle'? We are supposed to enjoy traditional art, it is expected to generate aesthetic pleasure, in contrast to modern art, which causes displeasure --modern art, by definition, \u003ci\u003ehurts\u003c/i\u003e. In this precise sense, modern art is sublime: it causes pleasure-in-pain, it produces its effect through its own failure, insofar as it refers to the impossible Things. (footnote: is postmodern art, then, a return to pleasure?)... The traditional Platonic frame of reference is thus turned around: the sciences deal with phenomena, events, appearances; while the arts deal with the hard Real --this 'Real Thing,' the struggle to portay it, is the proper 'object' of art."},"gsx$paraphrase":{"$t":"The proper object of art, or what Zizek calls the \"Real Thing,\" is understood in Platonic terms of phenomena, events, and appearances on the one hand, and the real on the other. This is why Zizek claims modern art 'hurts,' or causes 'displeasure,' because in this sublime gesture of causing \"pleasure-in-pain,\" by showing the spectator not the aesthetically crafted ideal, but that which goes \"beyond the pleasure principle,\" the unenjoyable jouissance of reality. Therefore, for Zizek, we can say that the object of art is this excess of jouissance that affects us in a very deep way, very much so like being in contact with the real itself."},"gsx$probs":{"$t":"0 100 27 7 18 48 13 0 0 25 0 0 0 31 3 0 0 0 0 27 0 0 42 46 0 0 43 57 0 25 0 16 61 14 59 0 0 9"},"gsx$quoteid":{"$t":"4/3/2018 8:42:14"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/dqi9q"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"9/24/2018 3:50:14"},"content":{"type":"text","$t":"quote: The foundation of the aesthetic experience is the recognition of (symmetrical, clear, etc.) sensual patterns that, originally, enabled us to orient ourselves in our environs [...] How can the pleasure experience, which was originally a mere by-product of goal-oriented activity aiming at our survival (that is to say, a signal that this goal was achieved), turn into an aim in itself? [...] the fact that sexuality can spill over and function as a metaphorical content of every (other) human activity is not a sign of its power but, on the contrary, a sign of its impotence, failure, inherent blockage [...] the uniqueness of humankind consist[s] in how these indicators --the pleasure we take in dealing with them-- turn into an end in themselves [and, ultimately], biological survival itself is reduced to a mere means, to the foundation for the development of 'higher activities', paraphrase: To arrive at his notion of aesthetics, Zizek presses on a categorical reversal in our experience of pleasure. He claims that sensual pattern recognition (as pleasure experience), which is simultaneously our source of (species) survival and the foundation of the aesthetic experience has shifted from being a means, to being an end in itself (e.g. art). In doing so, Zizek notes the inoperative aspect of sexuality:\n“the fact that sexuality can spill over and function as a metaphorical content of every (other) human activity is not a sign of its power but, on the contrary, a sign of its impotence, failure, inherent blockage” (p. 250).\nThe severed object in which the music work results is, therefore, an essentially inoperative object:, probs: 0 84 53 12 0 26 74 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 11 0 3 0 0 0 12 0 1 0 72 8 0 0 0, quoteid: 4/3/2018 8:50:23"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/dqi9q"}],"gsx$timestamp":{"$t":"9/24/2018 3:50:14"},"gsx$quote":{"$t":"The foundation of the aesthetic experience is the recognition of (symmetrical, clear, etc.) sensual patterns that, originally, enabled us to orient ourselves in our environs [...] How can the pleasure experience, which was originally a mere by-product of goal-oriented activity aiming at our survival (that is to say, a signal that this goal was achieved), turn into an aim in itself? [...] the fact that sexuality can spill over and function as a metaphorical content of every (other) human activity is not a sign of its power but, on the contrary, a sign of its impotence, failure, inherent blockage [...] the uniqueness of humankind consist[s] in how these indicators --the pleasure we take in dealing with them-- turn into an end in themselves [and, ultimately], biological survival itself is reduced to a mere means, to the foundation for the development of 'higher activities'"},"gsx$paraphrase":{"$t":"To arrive at his notion of aesthetics, Zizek presses on a categorical reversal in our experience of pleasure. He claims that sensual pattern recognition (as pleasure experience), which is simultaneously our source of (species) survival and the foundation of the aesthetic experience has shifted from being a means, to being an end in itself (e.g. art). In doing so, Zizek notes the inoperative aspect of sexuality:\n“the fact that sexuality can spill over and function as a metaphorical content of every (other) human activity is not a sign of its power but, on the contrary, a sign of its impotence, failure, inherent blockage” (p. 250).\nThe severed object in which the music work results is, therefore, an essentially inoperative object:"},"gsx$probs":{"$t":"0 84 53 12 0 26 74 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 11 0 3 0 0 0 12 0 1 0 72 8 0 0 0"},"gsx$quoteid":{"$t":"4/3/2018 8:50:23"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/drwu7"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"10/8/2018 14:06:58"},"content":{"type":"text","$t":"quote: Community necessarily takes place in what Blanchot has called “unworking”, referring to that which, before or beyond the work, withdraws from the work, and which, no longer having to do either with production or with completion, encounters interruption, fragmentation, suspension. Community is made of the interruption of singularities, or of the suspension that singular beings are. Community is not the work of singular beings, nor can it claim them as it works, just as communication is not a work or even an operation of singular beings, for community is simply their being -their being suspended upon its limit. Communication is the unworking of work that is social, economic, technical, and institutional., paraphrase: Nancy, in The Inoperative Community, develops a theory of what constitutes a `community.' And, he does so by granting his argument with an exposure to his notion of a community of readers, particularly French authors who are in resonance with each other: Maurice Blanchot, Georges Bataille, to name the most present ones. In Nancy's text, this is how the word `inoperativity' comes through: borrowing from Blanchot's `unworking' [desoevrement], Nancy sets forth the necessarily inoperative condition of community. This consists in taking the concept of the `work' of the community to be a form of withdrawal. Nancy considers this withdrawal to be `interruption' and `suspension,' of both the production and the product, that is, of the process that leads to `completion,' and the notion of a whole or `completed' thing. By describing `community' in such a way, Nancy's goal is to define the subject, which for him is the `singularity' which is thus suspended, interrupted, in order to make the space of community. This is where Nancy's idea of `limit' plays a crucial role: ``community is simply [singular beings] being ---their being suspended upon its limit.'' In the limit of being, then, is where community can be encountered., probs: 0 54 27 18 0 0 9 0 0 0 0 0 0 30 0 0 12 0 0 0 0 3 0 70 0 17 0 0 0 0 0 23 0 100 15 100 100 0, quoteid: 4/3/2018 10:01:12"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/drwu7"}],"gsx$timestamp":{"$t":"10/8/2018 14:06:58"},"gsx$quote":{"$t":"Community necessarily takes place in what Blanchot has called “unworking”, referring to that which, before or beyond the work, withdraws from the work, and which, no longer having to do either with production or with completion, encounters interruption, fragmentation, suspension. Community is made of the interruption of singularities, or of the suspension that singular beings are. Community is not the work of singular beings, nor can it claim them as it works, just as communication is not a work or even an operation of singular beings, for community is simply their being -their being suspended upon its limit. Communication is the unworking of work that is social, economic, technical, and institutional."},"gsx$paraphrase":{"$t":"Nancy, in The Inoperative Community, develops a theory of what constitutes a `community.' And, he does so by granting his argument with an exposure to his notion of a community of readers, particularly French authors who are in resonance with each other: Maurice Blanchot, Georges Bataille, to name the most present ones. In Nancy's text, this is how the word `inoperativity' comes through: borrowing from Blanchot's `unworking' [desoevrement], Nancy sets forth the necessarily inoperative condition of community. This consists in taking the concept of the `work' of the community to be a form of withdrawal. Nancy considers this withdrawal to be `interruption' and `suspension,' of both the production and the product, that is, of the process that leads to `completion,' and the notion of a whole or `completed' thing. By describing `community' in such a way, Nancy's goal is to define the subject, which for him is the `singularity' which is thus suspended, interrupted, in order to make the space of community. This is where Nancy's idea of `limit' plays a crucial role: ``community is simply [singular beings] being ---their being suspended upon its limit.'' In the limit of being, then, is where community can be encountered."},"gsx$probs":{"$t":"0 54 27 18 0 0 9 0 0 0 0 0 0 30 0 0 12 0 0 0 0 3 0 70 0 17 0 0 0 0 0 23 0 100 15 100 100 0"},"gsx$quoteid":{"$t":"4/3/2018 10:01:12"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/dtbek"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"10/8/2018 19:18:21"},"content":{"type":"text","$t":"quote: A database is relational and non-hierarchical. It is a structure that persists while its content evolves and is displaced. The structure of the database comprises an initial condition for the evolution of a system. Evolution and displacement are fundamental to the dialogic process. Through this process all the possible meanings of stories, statements, images, and words interact, and possibly conflict, to affect and change their future meanings. Collaborative systems are dialogic spaces in which the acts of writing, imaging, storytelling, and political statement are a collective production, a process rooted in social interaction and dialogue that produces a narrative without authorial consistency. This notion of a multi-vocal, but author-less, narrative necessitates a radical rethinking of aesthetics, suggesting the possibility of an aesthetics of “Database.”\n“Aesthetics” has traditionally meant “a theory or conception of beauty.”30 A “conception” of the “beauty” of a database is not located in the viewer’s interpretation of a static form but in the dynamics of how a user inflects the database through interaction with its field or frame. A database incorporates contradiction; it is simultaneously recombinant and indexical, precise and scalable, immersive and emergent, homogeneous and heterogeneous. It is a field of coherence and contradiction. The aesthetic dimensions of the database arise when an agent traverses this field of unresolved contradictions. The database is comprised of nested sub-fields, which are activated, and given ontological status by the agent’s trajectory through its field. Continuously emergent ontological states resolve as new sub-fields from each interaction and are integrated into the field, changing and transforming the content and structure of that field and constituting not an “art object,” but a continuously evolving and fluid system. These are the conditions of possibility of “database aesthetics.”, paraphrase: Artist Sharon Daniel, drawing from Bakhtin's concept of `dialogism,' sets off her `database aesthetics' in relation to what she calls `dialogic process.'  Dialogism is a concept that refers to the primacy of context over text, where ``everything means, is understood, as a part of a greater whole ---there is a constant interaction between meanings, all of which have the potential of conditioning others.'' (Bakhtin, The Dialogic Imagination). The extent of the implications of dialogism go far beyond the scope of my research. However, it is worth mentioning it to clarify Daniel's description of the database. She claims the database is a structure where ``all the possible meanings of stories, statements, images, and words interact, and possibly conflict, to affect and change their future meanings.' Thus, the dialogic aspect of the database is in very close connection with the concept of the archive, in which every insight of the archivist, every new writing about an archive extends and prolongs the archive even further. For Daniel, this dialogic process is rooted in social `interaction' and dialogue. Her emphasis on `narrative' in relation to databases will be dealt with later. For now, it is important to note that for Daniel, the dialogue and interaction produce a type of narrative that does not rely on any authorial consistency. Therefore, the fact that every process within database practices reaffirms the context upon which it is carried out, reveals these practices as dialog-based, or dialogic. Furthermore, Daniel stresses the fundamentally collaborative aspect of the database as a direct consequence of the interaction and dialogue: she calls these narratives `multi-vocal' and `author-less.' In sum, database systems are essentially collaborative, author-less ---she also qualifies it as `non-hierarchical'--- interactive, and dialogical. It is due to these qualities that she presents the database a an inherently all-encompassing field: ``A database incorporates contradiction; it is simultaneously recombinant and indexical, precise and scalable, immersive and emergent, homogeneous and heterogeneous.'' Although this array of categories build Daniel's foundation of an aesthetics of the database, there seem to be no limits to its scope. To what extent is the structure of the database simultaneously indexical and recombinant? That is, How flexible is its inner structure to allow for the sort of fluidity Daniel is suggesting? I agree when she places the agency of the aesthetic dimension of the database on the `traversing' of the field, that is, when the user, or database performer `activates' the `sub-fields' of the database, thus, in a way, transforming and creating still more `sub-fields' that are re-incorporated into the structure in a `continuously evolving and fluid system.' However, I argue that the internal structure of the database remains fixed, predetermined; and, as in any deterministic system, by containing a fixed internal structure, while the outcome might be multiple, and subject to perhaps uncountable trajectories, the fluid-like system is nevertheless predictable. This predictability is not necessarily a bad feature. On the contrary, it is a quality that was overlooked by Daniel, who in turn concentrated on the polyphony ---to use another one of Bakhtin's terms--- of narratives that comes through the performance of the database. Therefore, I would argue against the `evolution' of this fluid system ---that is, the database--- in any instance of a multimedia work on its own. This evolution, is not a quality of the database itself. The database can never evolve on its own. It is the performance of this evolution what makes the database unpredictable, in every new instance, in the globally dialogic database world that escapes the closed system of any particular database. The performance of the database makes it unpredictable, and thus is how the aesthetic dimension emerges from it. Daniel claims that the traversing of the database changes and transform `the content and structure' of its `fields,' which are given `ontological status.' This `ontological status' is only part of the condition of possibility of `database aesthetics.' Since the database is an inherently deterministic system, I consider the aesthetics of the database to reside in both the performing of its navigation and the performing of its construction, design, and programming. This is where the dialogic process resides ---if I am to adopt this word for a moment--- because the internal structure is a historical one, and in every programming decision there is the history of all previous logical designs, from the earliest computer designs, and likewise the condition for future navigational paths. However, once this decision has been made, the outcome is separated from its ability to affect its own history. And, as such, the database becomes a temporal being, subject to the linearity of time, and to the unbreakable paths of history., probs: 18 97 88 56 39 20 9 1 100 0 0 70 0 0 35 61 1 43 0 0 0 0 73 79 59 18 0 0 0 0 46 22 98 3 47 68 20 0, quoteid: 4/10/2018 4:45:51"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/dtbek"}],"gsx$timestamp":{"$t":"10/8/2018 19:18:21"},"gsx$quote":{"$t":"A database is relational and non-hierarchical. It is a structure that persists while its content evolves and is displaced. The structure of the database comprises an initial condition for the evolution of a system. Evolution and displacement are fundamental to the dialogic process. Through this process all the possible meanings of stories, statements, images, and words interact, and possibly conflict, to affect and change their future meanings. Collaborative systems are dialogic spaces in which the acts of writing, imaging, storytelling, and political statement are a collective production, a process rooted in social interaction and dialogue that produces a narrative without authorial consistency. This notion of a multi-vocal, but author-less, narrative necessitates a radical rethinking of aesthetics, suggesting the possibility of an aesthetics of “Database.”\n“Aesthetics” has traditionally meant “a theory or conception of beauty.”30 A “conception” of the “beauty” of a database is not located in the viewer’s interpretation of a static form but in the dynamics of how a user inflects the database through interaction with its field or frame. A database incorporates contradiction; it is simultaneously recombinant and indexical, precise and scalable, immersive and emergent, homogeneous and heterogeneous. It is a field of coherence and contradiction. The aesthetic dimensions of the database arise when an agent traverses this field of unresolved contradictions. The database is comprised of nested sub-fields, which are activated, and given ontological status by the agent’s trajectory through its field. Continuously emergent ontological states resolve as new sub-fields from each interaction and are integrated into the field, changing and transforming the content and structure of that field and constituting not an “art object,” but a continuously evolving and fluid system. These are the conditions of possibility of “database aesthetics.”"},"gsx$paraphrase":{"$t":"Artist Sharon Daniel, drawing from Bakhtin's concept of `dialogism,' sets off her `database aesthetics' in relation to what she calls `dialogic process.'  Dialogism is a concept that refers to the primacy of context over text, where ``everything means, is understood, as a part of a greater whole ---there is a constant interaction between meanings, all of which have the potential of conditioning others.'' (Bakhtin, The Dialogic Imagination). The extent of the implications of dialogism go far beyond the scope of my research. However, it is worth mentioning it to clarify Daniel's description of the database. She claims the database is a structure where ``all the possible meanings of stories, statements, images, and words interact, and possibly conflict, to affect and change their future meanings.' Thus, the dialogic aspect of the database is in very close connection with the concept of the archive, in which every insight of the archivist, every new writing about an archive extends and prolongs the archive even further. For Daniel, this dialogic process is rooted in social `interaction' and dialogue. Her emphasis on `narrative' in relation to databases will be dealt with later. For now, it is important to note that for Daniel, the dialogue and interaction produce a type of narrative that does not rely on any authorial consistency. Therefore, the fact that every process within database practices reaffirms the context upon which it is carried out, reveals these practices as dialog-based, or dialogic. Furthermore, Daniel stresses the fundamentally collaborative aspect of the database as a direct consequence of the interaction and dialogue: she calls these narratives `multi-vocal' and `author-less.' In sum, database systems are essentially collaborative, author-less ---she also qualifies it as `non-hierarchical'--- interactive, and dialogical. It is due to these qualities that she presents the database a an inherently all-encompassing field: ``A database incorporates contradiction; it is simultaneously recombinant and indexical, precise and scalable, immersive and emergent, homogeneous and heterogeneous.'' Although this array of categories build Daniel's foundation of an aesthetics of the database, there seem to be no limits to its scope. To what extent is the structure of the database simultaneously indexical and recombinant? That is, How flexible is its inner structure to allow for the sort of fluidity Daniel is suggesting? I agree when she places the agency of the aesthetic dimension of the database on the `traversing' of the field, that is, when the user, or database performer `activates' the `sub-fields' of the database, thus, in a way, transforming and creating still more `sub-fields' that are re-incorporated into the structure in a `continuously evolving and fluid system.' However, I argue that the internal structure of the database remains fixed, predetermined; and, as in any deterministic system, by containing a fixed internal structure, while the outcome might be multiple, and subject to perhaps uncountable trajectories, the fluid-like system is nevertheless predictable. This predictability is not necessarily a bad feature. On the contrary, it is a quality that was overlooked by Daniel, who in turn concentrated on the polyphony ---to use another one of Bakhtin's terms--- of narratives that comes through the performance of the database. Therefore, I would argue against the `evolution' of this fluid system ---that is, the database--- in any instance of a multimedia work on its own. This evolution, is not a quality of the database itself. The database can never evolve on its own. It is the performance of this evolution what makes the database unpredictable, in every new instance, in the globally dialogic database world that escapes the closed system of any particular database. The performance of the database makes it unpredictable, and thus is how the aesthetic dimension emerges from it. Daniel claims that the traversing of the database changes and transform `the content and structure' of its `fields,' which are given `ontological status.' This `ontological status' is only part of the condition of possibility of `database aesthetics.' Since the database is an inherently deterministic system, I consider the aesthetics of the database to reside in both the performing of its navigation and the performing of its construction, design, and programming. This is where the dialogic process resides ---if I am to adopt this word for a moment--- because the internal structure is a historical one, and in every programming decision there is the history of all previous logical designs, from the earliest computer designs, and likewise the condition for future navigational paths. However, once this decision has been made, the outcome is separated from its ability to affect its own history. And, as such, the database becomes a temporal being, subject to the linearity of time, and to the unbreakable paths of history."},"gsx$probs":{"$t":"18 97 88 56 39 20 9 1 100 0 0 70 0 0 35 61 1 43 0 0 0 0 73 79 59 18 0 0 0 0 46 22 98 3 47 68 20 0"},"gsx$quoteid":{"$t":"4/10/2018 4:45:51"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/dupz1"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"10/10/2018 12:01:45"},"content":{"type":"text","$t":"quote: \u003col\u003e\u003cli\u003eThe  first explores the openness and immersive resonance of the sonic medium and its relationship to sharing, exposure and exchange, as well as to partitions of sense that are not guided or regulated by any signifying dogma. The second dimension describes the way music can be harnessed to bolster one’s identification with a single subject or signifier for the purposes of a regressive politics. [...]  Nancy’s artwork is made only of the movement of parts.  [...] music harnesses these mobile parts through a special form of ephemerality [...]  a unique theory of resonance, where sound is taken to exemplify complex forms of uncertainty, relationality and plurality alongside a certain multidimensional experience of time, [...] each moment comes into being with an attack. Each musical attack is rhythmically succeeded and penetrated by another, continually deferring the closure of its sense onto other moments, making the musical work into an example of resonance. [...]  the work is not to be understood as an intentional object but as continually held open by each of its parts, allowing its sense to be exposed. [...]\u003c/li\u003e\u003cli\u003e the difference between signification and sense. [music that signifies,text-setting,programmatic elements; music that does not signify,  ‘absolute music,’ art of tones] Nancy reformulates this by addressing music as a ‘mode of signification’ and a ‘mode of sensibility’ and argues that music cannot be understood wholly within either mode. [...] at the threshold between sensibility and signification. [‘distance between sound and sense’ (L, 58),] music is an opening or expo- sure to sense. [\u003ci\u003eécouter\u003c/i\u003e] deferring and challenging the moment when sense is overlaid with signification. \u003c/li\u003e\u003cli\u003eNancy claims that music is ineffable.[Schopenhauer, Nietzsche, Jankélevitch, Deleuze: music is privileged amongst the arts due to its power to grant direct access to realms of being that are incapable of being articulated in images and words.] danger of ‘oversignifying’ [...] the expansive, sensational, ineffable and immersive qualities of sound can become the tool of a powerful ideology. [...]  music’s intimate relationship with affect, contagion and methexis. [...] These powers allow music to operate as a powerful social force. [...] Like the sublime (or negative theological) aesthetics of music, Nancy sees this political use of music as an imposition of signification (of the community, of the political order) onto music’s sense. [...] music find a way to ‘listen to itself’ (L, xx) \u003c/li\u003e\u003cli\u003e, his primary aim is not to advocate or critique any particular kind of music, but rather to describe a mobile, attentive but non-dogmatic practice of listening that allows music to be evoked as an indirect and complex form of open-ended self-relation.\u003c/li\u003e\u003c/ol\u003e, paraphrase: Nancy's concept of `resonance' has two dimensions, one relating to sound ---or, its medium--- and the other to music.\n\nOn the one hand, the the sonic medium encompasses the concept of resonance with those of of `exposure,' `immersion,' and `openness.' By allowing listeners to be exposed to one another, in contact with themselves through the medium, the resonance of the sonic medium trespasses the material limits of their senses. This is also understood in terms of the reaching of the limits of the listening body. The listening subject, while becoming space ---that is, while it begins to resonate like the medium itself---, and it opens up the listening subject to a form of sharing, exchange, and ultimately community. This space of community is, as interpreted by Kane? in The Nancy Reader, an exposure to ``partitions of sense that are not regulated by any signifying dogma.' What this means is precisely that by being `opened,' the entire realm of the senses is fragmented allowing for places in which beings ---or singular beings, as Nancy suggests--- can be brought to contact with each other, understanding `touch' in a broader sense, one that permits being in common with the other. This is Nancy's take on community, and it is exemplified by sound, by resonance, and it is thus the type of listening that he is aiming for.\n\nThe music dimension of the concept of resonance, on the other hand, is of a different sort. Kane? interprets Nancy's concept of music as a succession of `musical attacks.' This rhythmical understanding of musical moments succeeding and `penetrating' each other in continuous `deference' of the moment of closure ---of meaning or sense---, constitutes the musical work. It is through this constitution that the work of music comes to exemplify Nancy's concept of resonance. Kane? claims that ``the work is not to be understood as an intentional object but as continually held open by each of its parts, allowing its sense to be exposed.''  Thus, like the listening subject in its state of fragmentation, the music work is an interrupted but ongoing process that resonates: with its own resonating mode of propagation; with its own medium; and, with its own listening experience.\nFinally, the concept of the `work' loses its validity if we are to understand music work as resonance. This is why I prefer music `unwork' to music work: in order for community to take place, the above mentioned notion of resonance ---which came later in Nancy's texts--- needs to be understood in terms of the `unworking' that Nancy elaborates on his ``The Inoperative Community.'' While this concept of inoperativity is dealt elsewhere in my text, it is relevant here to mention that all the above definitions of resonance affect equally the concept of inoperativity as set forth by Nancy in the early 80's. \n\nIt is through this inoperance that Nancy encounters meaning in the threshold between a mode of `signification’ and a mode of `sensibility’ that music presents to the listening experience. While arguing for an impossibility of understanding in either mode, Nancy speaks of listening as an `exposure to sense' ---an `exposure' as explained above--- in the ‘distance between sound and sense’ (L, 58). Kane? describes this distance in a temporal manner when he claims it consists of  ``deferring and challenging the moment when sense is overlaid with signification.'' Thus, the delay or deference between sound and sense is where the listening subject resides in its search for music understanding, which in turn is an inevitably incomplete activity that nevertheless provides the space for a temporal exposure to sense. \n\nIt is this latter quality of exposure to sense what makes Nancy refer to music as the `ineffable,' placing his philosophy of music perception in the same line as Schopenhauer, Nietzsche, Jankélevitch, and Deleuze. The ineffable, in their terms, defines the power of music, unlike and above all other arts, of accessing ``realms of being that are incapable of being articulated in images and words.'' This is music's greatest and most dangerous quality, as Kane? suggests: ``the expansive, sensational, ineffable and immersive qualities of sound can become the tool of a powerful ideology.'' It is thus how Nancy locates the social agency of music, through its close relationship with affect; likewise, Kane? explains, it is in the imposition of signification onto the sensibility of music that the political use of music emerges. This is why Nancy suggests that music finds ways to ``listen to itself'' (L, xx), to make room not for an imposed signification, but to a resonating sensibility coming from music itself, as an agent in its own listening. For Nancy, therefore, music is a listening subject in its own right, and like such, it resonates with other listening subjects like ourselves. Therefore, the dynamic practice of listening that Nancy advocates in ``Listening,'' which I link in a way to his earlier ``The Inoperative Community,'' is, as Kane? suggests, an``indirect and complex form of open-ended self-relation,'' equally demanding attentiveness and rejection of any established dogmatism. It is under this conception of listening as resonance that the ontology of music acquires the type of agency that comes from its unworking; an agency that, when listened to, has the form and the politics of a music listening to itself., probs: 0 93 87 0 10 100 0 49 0 0 0 29 53 39 0 0 100 0 0 0 100 11 0 29 11 0 72 0 100 0 0 0 0 0 0 0 100 0, quoteid: 4/15/2018 6:16:32"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/dupz1"}],"gsx$timestamp":{"$t":"10/10/2018 12:01:45"},"gsx$quote":{"$t":"\u003col\u003e\u003cli\u003eThe  first explores the openness and immersive resonance of the sonic medium and its relationship to sharing, exposure and exchange, as well as to partitions of sense that are not guided or regulated by any signifying dogma. The second dimension describes the way music can be harnessed to bolster one’s identification with a single subject or signifier for the purposes of a regressive politics. [...]  Nancy’s artwork is made only of the movement of parts.  [...] music harnesses these mobile parts through a special form of ephemerality [...]  a unique theory of resonance, where sound is taken to exemplify complex forms of uncertainty, relationality and plurality alongside a certain multidimensional experience of time, [...] each moment comes into being with an attack. Each musical attack is rhythmically succeeded and penetrated by another, continually deferring the closure of its sense onto other moments, making the musical work into an example of resonance. [...]  the work is not to be understood as an intentional object but as continually held open by each of its parts, allowing its sense to be exposed. [...]\u003c/li\u003e\u003cli\u003e the difference between signification and sense. [music that signifies,text-setting,programmatic elements; music that does not signify,  ‘absolute music,’ art of tones] Nancy reformulates this by addressing music as a ‘mode of signification’ and a ‘mode of sensibility’ and argues that music cannot be understood wholly within either mode. [...] at the threshold between sensibility and signification. [‘distance between sound and sense’ (L, 58),] music is an opening or expo- sure to sense. [\u003ci\u003eécouter\u003c/i\u003e] deferring and challenging the moment when sense is overlaid with signification. \u003c/li\u003e\u003cli\u003eNancy claims that music is ineffable.[Schopenhauer, Nietzsche, Jankélevitch, Deleuze: music is privileged amongst the arts due to its power to grant direct access to realms of being that are incapable of being articulated in images and words.] danger of ‘oversignifying’ [...] the expansive, sensational, ineffable and immersive qualities of sound can become the tool of a powerful ideology. [...]  music’s intimate relationship with affect, contagion and methexis. [...] These powers allow music to operate as a powerful social force. [...] Like the sublime (or negative theological) aesthetics of music, Nancy sees this political use of music as an imposition of signification (of the community, of the political order) onto music’s sense. [...] music find a way to ‘listen to itself’ (L, xx) \u003c/li\u003e\u003cli\u003e, his primary aim is not to advocate or critique any particular kind of music, but rather to describe a mobile, attentive but non-dogmatic practice of listening that allows music to be evoked as an indirect and complex form of open-ended self-relation.\u003c/li\u003e\u003c/ol\u003e"},"gsx$paraphrase":{"$t":"Nancy's concept of `resonance' has two dimensions, one relating to sound ---or, its medium--- and the other to music.\n\nOn the one hand, the the sonic medium encompasses the concept of resonance with those of of `exposure,' `immersion,' and `openness.' By allowing listeners to be exposed to one another, in contact with themselves through the medium, the resonance of the sonic medium trespasses the material limits of their senses. This is also understood in terms of the reaching of the limits of the listening body. The listening subject, while becoming space ---that is, while it begins to resonate like the medium itself---, and it opens up the listening subject to a form of sharing, exchange, and ultimately community. This space of community is, as interpreted by Kane? in The Nancy Reader, an exposure to ``partitions of sense that are not regulated by any signifying dogma.' What this means is precisely that by being `opened,' the entire realm of the senses is fragmented allowing for places in which beings ---or singular beings, as Nancy suggests--- can be brought to contact with each other, understanding `touch' in a broader sense, one that permits being in common with the other. This is Nancy's take on community, and it is exemplified by sound, by resonance, and it is thus the type of listening that he is aiming for.\n\nThe music dimension of the concept of resonance, on the other hand, is of a different sort. Kane? interprets Nancy's concept of music as a succession of `musical attacks.' This rhythmical understanding of musical moments succeeding and `penetrating' each other in continuous `deference' of the moment of closure ---of meaning or sense---, constitutes the musical work. It is through this constitution that the work of music comes to exemplify Nancy's concept of resonance. Kane? claims that ``the work is not to be understood as an intentional object but as continually held open by each of its parts, allowing its sense to be exposed.''  Thus, like the listening subject in its state of fragmentation, the music work is an interrupted but ongoing process that resonates: with its own resonating mode of propagation; with its own medium; and, with its own listening experience.\nFinally, the concept of the `work' loses its validity if we are to understand music work as resonance. This is why I prefer music `unwork' to music work: in order for community to take place, the above mentioned notion of resonance ---which came later in Nancy's texts--- needs to be understood in terms of the `unworking' that Nancy elaborates on his ``The Inoperative Community.'' While this concept of inoperativity is dealt elsewhere in my text, it is relevant here to mention that all the above definitions of resonance affect equally the concept of inoperativity as set forth by Nancy in the early 80's. \n\nIt is through this inoperance that Nancy encounters meaning in the threshold between a mode of `signification’ and a mode of `sensibility’ that music presents to the listening experience. While arguing for an impossibility of understanding in either mode, Nancy speaks of listening as an `exposure to sense' ---an `exposure' as explained above--- in the ‘distance between sound and sense’ (L, 58). Kane? describes this distance in a temporal manner when he claims it consists of  ``deferring and challenging the moment when sense is overlaid with signification.'' Thus, the delay or deference between sound and sense is where the listening subject resides in its search for music understanding, which in turn is an inevitably incomplete activity that nevertheless provides the space for a temporal exposure to sense. \n\nIt is this latter quality of exposure to sense what makes Nancy refer to music as the `ineffable,' placing his philosophy of music perception in the same line as Schopenhauer, Nietzsche, Jankélevitch, and Deleuze. The ineffable, in their terms, defines the power of music, unlike and above all other arts, of accessing ``realms of being that are incapable of being articulated in images and words.'' This is music's greatest and most dangerous quality, as Kane? suggests: ``the expansive, sensational, ineffable and immersive qualities of sound can become the tool of a powerful ideology.'' It is thus how Nancy locates the social agency of music, through its close relationship with affect; likewise, Kane? explains, it is in the imposition of signification onto the sensibility of music that the political use of music emerges. This is why Nancy suggests that music finds ways to ``listen to itself'' (L, xx), to make room not for an imposed signification, but to a resonating sensibility coming from music itself, as an agent in its own listening. For Nancy, therefore, music is a listening subject in its own right, and like such, it resonates with other listening subjects like ourselves. Therefore, the dynamic practice of listening that Nancy advocates in ``Listening,'' which I link in a way to his earlier ``The Inoperative Community,'' is, as Kane? suggests, an``indirect and complex form of open-ended self-relation,'' equally demanding attentiveness and rejection of any established dogmatism. It is under this conception of listening as resonance that the ontology of music acquires the type of agency that comes from its unworking; an agency that, when listened to, has the form and the politics of a music listening to itself."},"gsx$probs":{"$t":"0 93 87 0 10 100 0 49 0 0 0 29 53 39 0 0 100 0 0 0 100 11 0 29 11 0 72 0 100 0 0 0 0 0 0 0 100 0"},"gsx$quoteid":{"$t":"4/15/2018 6:16:32"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/e7d2q"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"10/11/2018 5:16:48"},"content":{"type":"text","$t":"quote: Agency repeatedly has been identified as a primary goal of multimedia technology. Interactive technologies and agency have become so closely connected that meaning in multimedia signifies as agency, in so far as meaning derives from the qualities that agency obtains in interaction. Meaning is purposive, entailing intention, aim, and objective result. While meaning is inherent in the semiotics of the interactive exchange among artist, artwork, and audience, in order to be meaningful, agency and interaction must activate semiotic signification that is literally full of meaning. Interactive multimedia art, therefore, can be meaningful when it enhances the fullness of agency, otherwise meaning is missing in interaction, and meaningfulness is missing in agency., paraphrase: Some authors have emphasized on the role of agency in interactive art. Parting from a definition of `meaning' as intentional and teleological, they intertwine the concepts of agency and meaning. Thus they arrive at the conclusion that: in order for agency and interaction to be meaningful, these have to activate some sort of `semiotic signification,' which is a carrier of meaning. , probs: 0 62 91 0 0 0 34 0 0 0 0 0 0 0 0 0 0 0 78 0 0 0 0 53 0 65 16 0 0 0 0 0 0 0 0 62 46 0, quoteid: 11/6/2017 15:07:17"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/e7d2q"}],"gsx$timestamp":{"$t":"10/11/2018 5:16:48"},"gsx$quote":{"$t":"Agency repeatedly has been identified as a primary goal of multimedia technology. Interactive technologies and agency have become so closely connected that meaning in multimedia signifies as agency, in so far as meaning derives from the qualities that agency obtains in interaction. Meaning is purposive, entailing intention, aim, and objective result. While meaning is inherent in the semiotics of the interactive exchange among artist, artwork, and audience, in order to be meaningful, agency and interaction must activate semiotic signification that is literally full of meaning. Interactive multimedia art, therefore, can be meaningful when it enhances the fullness of agency, otherwise meaning is missing in interaction, and meaningfulness is missing in agency."},"gsx$paraphrase":{"$t":"Some authors have emphasized on the role of agency in interactive art. Parting from a definition of `meaning' as intentional and teleological, they intertwine the concepts of agency and meaning. Thus they arrive at the conclusion that: in order for agency and interaction to be meaningful, these have to activate some sort of `semiotic signification,' which is a carrier of meaning. "},"gsx$probs":{"$t":"0 62 91 0 0 0 34 0 0 0 0 0 0 0 0 0 0 0 78 0 0 0 0 53 0 65 16 0 0 0 0 0 0 0 0 62 46 0"},"gsx$quoteid":{"$t":"11/6/2017 15:07:17"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/e8rn7"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"10/11/2018 6:43:45"},"content":{"type":"text","$t":"quote: But the introduction into art of such formal elements as moving a trackball or clicking a mouse to recombine images and texts, moving the body to negotiate a VR environment, and/or posing questions for which there is no substantive feedback, enhances neither agency nor meaningfulness. Although works employing these limited ranges of physical and mental activities are routinely described as `interactive', if the works have meaning at all, it resides primarily in artists' decisions, rather than in participants' agency to shuffle or activate images, sounds, texts, and pattern sequences, and so on. The physical interaction by which viewers can trigger different effects may be pleasing and even surprising, such as playing with a kaleidoscope, but the visual and conceptual stakes of the work still finally reside in the artist's aesthetic choices. Such art, then, may be astonishingly conventional regardless of its technological novelty..., paraphrase: Stiles and Shanken argue that the aesthetic choices of the artist are what provide an interactive artwork with meaning. Their argument is based on the premise that meaning and agency are intertwined. They claim that the role of both meaning and agency within new media is neither related to the novelty or the intricacies of an interactive system, nor to the participants' ability to `shuffle or activate images, sounds, texts, and pattern sequences.' On the contrary, they claim that the aesthetic choices of the artist are what directly affect the `visual and conceptual stakes of the work.' I consider this point of view to be rather historical in the face of new media. The new possibilities of interaction that: expand the concept of the author into a multiplicity of authorial agents; expose the singular beings into the state of being-in-common in front of the space of the art unwork; and, reformulate the aesthetic validity of meaning while (1) separating its conceptual grounding on ideals of the finished work, and (2) delineating its differences from agency. I argue that since this historical conception of meaning in art is no longer in place due to what I call the `resonating network,' there is thus a new role for agency that opens uncharted spaces for signification which come from the listening-to-itself of the authorial, aesthetic, and interactive network that multimedia unworks reveal., probs: 77 91 93 0 62 26 35 0 42 0 0 28 58 18 0 0 69 0 80 0 36 0 56 70 0 31 0 0 0 0 0 0 0 48 0 0 51 0, quoteid: 11/6/2017 15:15:13"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/e8rn7"}],"gsx$timestamp":{"$t":"10/11/2018 6:43:45"},"gsx$quote":{"$t":"But the introduction into art of such formal elements as moving a trackball or clicking a mouse to recombine images and texts, moving the body to negotiate a VR environment, and/or posing questions for which there is no substantive feedback, enhances neither agency nor meaningfulness. Although works employing these limited ranges of physical and mental activities are routinely described as `interactive', if the works have meaning at all, it resides primarily in artists' decisions, rather than in participants' agency to shuffle or activate images, sounds, texts, and pattern sequences, and so on. The physical interaction by which viewers can trigger different effects may be pleasing and even surprising, such as playing with a kaleidoscope, but the visual and conceptual stakes of the work still finally reside in the artist's aesthetic choices. Such art, then, may be astonishingly conventional regardless of its technological novelty..."},"gsx$paraphrase":{"$t":"Stiles and Shanken argue that the aesthetic choices of the artist are what provide an interactive artwork with meaning. Their argument is based on the premise that meaning and agency are intertwined. They claim that the role of both meaning and agency within new media is neither related to the novelty or the intricacies of an interactive system, nor to the participants' ability to `shuffle or activate images, sounds, texts, and pattern sequences.' On the contrary, they claim that the aesthetic choices of the artist are what directly affect the `visual and conceptual stakes of the work.' I consider this point of view to be rather historical in the face of new media. The new possibilities of interaction that: expand the concept of the author into a multiplicity of authorial agents; expose the singular beings into the state of being-in-common in front of the space of the art unwork; and, reformulate the aesthetic validity of meaning while (1) separating its conceptual grounding on ideals of the finished work, and (2) delineating its differences from agency. I argue that since this historical conception of meaning in art is no longer in place due to what I call the `resonating network,' there is thus a new role for agency that opens uncharted spaces for signification which come from the listening-to-itself of the authorial, aesthetic, and interactive network that multimedia unworks reveal."},"gsx$probs":{"$t":"77 91 93 0 62 26 35 0 42 0 0 28 58 18 0 0 69 0 80 0 36 0 56 70 0 31 0 0 0 0 0 0 0 48 0 0 51 0"},"gsx$quoteid":{"$t":"11/6/2017 15:15:13"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/ea67k"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"10/16/2018 5:13:06"},"content":{"type":"text","$t":"quote: The nonhuman turn, on the other hand, insists (to paraphrase Latour) that “we have never been human” but that the human has always coevolved, coexisted, or collaborated with the nonhuman—and that the human is characterized precisely by this indistinction from the nonhuman.... Simondon’s argument for the coevolution of humans and technology has been restated from a different perspective by philosopher and cognitive scientist Andy Clark, who characterizes humans as “natural-born cyborgs” in order to underscore how (at least since the invention of language) human cognition has been interdependent with embodied, non-human technologies., paraphrase: Authors have reflected on the coexistence, collaboration, and most importantly the co-evolution between the human and the nonhuman (Grusin, 2015). This argument has been posed by Simondon, Andy Clark, Latour, Grusin, among other references that shape the so-called `nonhuman turn.', probs: 39 74 75 0 33 16 4 38 0 50 23 0 15 66 0 0 0 0 0 0 0 0 0 42 18 0 16 0 0 30 0 0 0 84 0 0 20 0, quoteid: 11/17/2017 16:54:19"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/ea67k"}],"gsx$timestamp":{"$t":"10/16/2018 5:13:06"},"gsx$quote":{"$t":"The nonhuman turn, on the other hand, insists (to paraphrase Latour) that “we have never been human” but that the human has always coevolved, coexisted, or collaborated with the nonhuman—and that the human is characterized precisely by this indistinction from the nonhuman.... Simondon’s argument for the coevolution of humans and technology has been restated from a different perspective by philosopher and cognitive scientist Andy Clark, who characterizes humans as “natural-born cyborgs” in order to underscore how (at least since the invention of language) human cognition has been interdependent with embodied, non-human technologies."},"gsx$paraphrase":{"$t":"Authors have reflected on the coexistence, collaboration, and most importantly the co-evolution between the human and the nonhuman (Grusin, 2015). This argument has been posed by Simondon, Andy Clark, Latour, Grusin, among other references that shape the so-called `nonhuman turn.'"},"gsx$probs":{"$t":"39 74 75 0 33 16 4 38 0 50 23 0 15 66 0 0 0 0 0 0 0 0 0 42 18 0 16 0 0 30 0 0 0 84 0 0 20 0"},"gsx$quoteid":{"$t":"11/17/2017 16:54:19"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/ebks1"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"10/18/2018 3:18:29"},"content":{"type":"text","$t":"quote: A number of recent pieces of instrumental music are linked by a common feature: the considerable autonomy left to the individual performer in the way he chooses to play the work. Thus he is not merely free to interpret the composer's instructions following his own discretion (which in fact happens in traditional music), but he must impose his judgement on the form of the piece, as when he decides how long to hold a note or in what order to group the sounds: all this amounts to an act of improvised creation. Here are some of the best known examples of the process. Klavierstuck XI, by Karlheinz Stockhausen... Luciano Berio's Sequenza for solo flute ... Henri Pousseur['s] Scambi ... Pierre Boulez's Third Sonata for piano ..., paraphrase: Umberto Eco constructed the concept of `open work' in relation to the autonomy of the performer. He considers this autonomy to be a form of `improvised creation,' which is based upon the performer's imposition of judgement on the form of the piece. While I agree with Eco's emphasis on the `autonomy' of the performer in relation to the composed work, I believe that his argument is based on the notion that the composer is granting this autonomy to the performer through the `openness' of the work, thus making the work an open work. This is not the case on my concept of openness, where it is the work itself that prevents its own closure. On one hand, I consider the performer's autonomy as always already part of their condition. This makes it impossible for the composer to grant any kind of freedom through the work. On the other hand, in my concept of openness the composer presents formal devices that preclude a sensation of wholeness. The result is the aesthetic fragmentation and suspension that characterize the `unwork.' Therefore, the work is no longer a separate entity upon which performers play autonomously: it is a space where performers are exposed ---and expose in their exposure--- the unworking of the music object.  , probs: 0 100 53 0 65 31 0 0 0 0 0 0 15 30 0 0 63 0 0 0 0 0 0 0 20 37 15 0 0 0 0 0 0 0 0 0 66 37, quoteid: 11/2/2017 16:55:06"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/ebks1"}],"gsx$timestamp":{"$t":"10/18/2018 3:18:29"},"gsx$quote":{"$t":"A number of recent pieces of instrumental music are linked by a common feature: the considerable autonomy left to the individual performer in the way he chooses to play the work. Thus he is not merely free to interpret the composer's instructions following his own discretion (which in fact happens in traditional music), but he must impose his judgement on the form of the piece, as when he decides how long to hold a note or in what order to group the sounds: all this amounts to an act of improvised creation. Here are some of the best known examples of the process. Klavierstuck XI, by Karlheinz Stockhausen... Luciano Berio's Sequenza for solo flute ... Henri Pousseur['s] Scambi ... Pierre Boulez's Third Sonata for piano ..."},"gsx$paraphrase":{"$t":"Umberto Eco constructed the concept of `open work' in relation to the autonomy of the performer. He considers this autonomy to be a form of `improvised creation,' which is based upon the performer's imposition of judgement on the form of the piece. While I agree with Eco's emphasis on the `autonomy' of the performer in relation to the composed work, I believe that his argument is based on the notion that the composer is granting this autonomy to the performer through the `openness' of the work, thus making the work an open work. This is not the case on my concept of openness, where it is the work itself that prevents its own closure. On one hand, I consider the performer's autonomy as always already part of their condition. This makes it impossible for the composer to grant any kind of freedom through the work. On the other hand, in my concept of openness the composer presents formal devices that preclude a sensation of wholeness. The result is the aesthetic fragmentation and suspension that characterize the `unwork.' Therefore, the work is no longer a separate entity upon which performers play autonomously: it is a space where performers are exposed ---and expose in their exposure--- the unworking of the music object.  "},"gsx$probs":{"$t":"0 100 53 0 65 31 0 0 0 0 0 0 15 30 0 0 63 0 0 0 0 0 0 0 20 37 15 0 0 0 0 0 0 0 0 0 66 37"},"gsx$quoteid":{"$t":"11/2/2017 16:55:06"}},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/e1qt2"},"updated":{"$t":"2018-11-01T06:37:35.837Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"10/18/2018 9:28:39"},"content":{"type":"text","$t":"quote: Central among the questions raised by the crisis of musical modernisms is to what extent composers are aware of the relation between their aesthetic and the likely fate of their music in terms of public reception and economic subsidy. Or does this relation, and the way that it might feed back into composers' aesthetic choices, remain largely an involuntary and/or unconscious one? This touches on the heart of romantic conceptions of the artist, in which the artist is simply an involuntary vessel through which inspiration flows. The aesthetic is seen here as an essential extension of the self, almost beyond conscious reach, and integrity is gauged by the artist's determined commitment to this aesthetic. In questioning this view, a different conception of the artist as subject and of the artistic oeuvre may be required (Foucault 1984c)... Poststructuralist critiques of authorship are therefore metonymic of the wider questioning of classic humanist notions of a unified, sovereign, and rational subject. I employ psychoanalytic theory to sketch an alternative conception of the composer-subject., paraphrase: Georgina Born bases her reconfiguration of the composer in Foucault's critique of authorship. In contrast to the Romantic conception of the artist as an `involuntary vessel through which inspiration flows,' she argues for a different conception of the `artist as subject.' Claiming that the critique of authorship set forth by post-structuralist theories is grounded on the more encompassing critique of a classic and humanistic ideal of the `unified, sovereign, and rational subject,' Born uses psychoanalysis to draw an alternative conception of what she calls the `composer-subject.' She therefore analyzes the extent of which the agency of the socioeconomic situation of composers ---public reception, economic subsidy--- affects either consciously or unconsciously their aesthetic choices.\n, probs: 0 64 75 0 51 14 0 21 42 0 0 0 49 25 0 0 0 0 0 0 0 0 0 0 0 25 12 0 0 0 0 0 0 0 0 0 52 0, quoteid: 10/31/2017 23:40:08"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1tMkdssQlN_wbGS1SjfORS7AOBspKvvun7_AvzxctMrE/5/public/values/e1qt2"}],"gsx$timestamp":{"$t":"10/18/2018 9:28:39"},"gsx$quote":{"$t":"Central among the questions raised by the crisis of musical modernisms is to what extent composers are aware of the relation between their aesthetic and the likely fate of their music in terms of public reception and economic subsidy. Or does this relation, and the way that it might feed back into composers' aesthetic choices, remain largely an involuntary and/or unconscious one? This touches on the heart of romantic conceptions of the artist, in which the artist is simply an involuntary vessel through which inspiration flows. The aesthetic is seen here as an essential extension of the self, almost beyond conscious reach, and integrity is gauged by the artist's determined commitment to this aesthetic. In questioning this view, a different conception of the artist as subject and of the artistic oeuvre may be required (Foucault 1984c)... Poststructuralist critiques of authorship are therefore metonymic of the wider questioning of classic humanist notions of a unified, sovereign, and rational subject. I employ psychoanalytic theory to sketch an alternative conception of the composer-subject."},"gsx$paraphrase":{"$t":"Georgina Born bases her reconfiguration of the composer in Foucault's critique of authorship. In contrast to the Romantic conception of the artist as an `involuntary vessel through which inspiration flows,' she argues for a different conception of the `artist as subject.' Claiming that the critique of authorship set forth by post-structuralist theories is grounded on the more encompassing critique of a classic and humanistic ideal of the `unified, sovereign, and rational subject,' Born uses psychoanalysis to draw an alternative conception of what she calls the `composer-subject.' She therefore analyzes the extent of which the agency of the socioeconomic situation of composers ---public reception, economic subsidy--- affects either consciously or unconsciously their aesthetic choices.\n"},"gsx$probs":{"$t":"0 64 75 0 51 14 0 21 42 0 0 0 49 25 0 0 0 0 0 0 0 0 0 0 0 25 12 0 0 0 0 0 0 0 0 0 52 0"},"gsx$quoteid":{"$t":"10/31/2017 23:40:08"}}]}}